{"organizations": [], "uuid": "93ba903ddd0bd4ad7b47c0b169c1dd1a6859b9c3", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-photo-jpg/sep-30-2016-chaska-mn-usa-rory-mcilroy-of-northern-ireland-and-thomas-pieters-of-belgium-on-t/1500000000746540/3:53,2048:1083-665-335-70/7fd9f.jpg", "site_section": "http://www.lequipe.fr/Xml/actu_rss.xml", "section_title": "L'Equipe.fr Actu de tous les sports", "url": "http://www.lequipe.fr/Golf/Actualites/Les-foursomes-de-samedi-on-vide-le-banc/732799", "country": "FR", "domain_rank": 977, "title": "Golf - Ryder Cup - Les foursomes de samedi, on vide le banc !", "performance_score": 0, "site": "lequipe.fr", "participants_count": 0, "title_full": "Golf - Ryder Cup - Les foursomes de samedi, on vide le banc !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T09:01:00.000+03:00", "replies_count": 0, "uuid": "93ba903ddd0bd4ad7b47c0b169c1dd1a6859b9c3"}, "author": "", "url": "http://www.lequipe.fr/Golf/Actualites/Les-foursomes-de-samedi-on-vide-le-banc/732799", "ord_in_thread": 0, "title": "Golf - Ryder Cup - Les foursomes de samedi, on vide le banc !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La paire Pieters / McIlroy est reconduite, pour aider l'Europe à recoller. Match 1 : Fowler / Mickelson vs McIlroy / Pieters (dès 12h35 en France)Du nouveau pour lancer la journée, des deux côtés, mais à nouveau un gros match. Au repos hier après-midi, Rickie / Lefty reprend du service après avoir gagné de la match clé de la série 1 (2 down au 14 contre McIlroy/Sullivan, victoire au 18). Ils affronteront la paire européenne qui a conclu la journée hier, d'un bel eagle de McIlroy. À noter que le Britannique n'a jamais perdu ses deux foursomes, depuis ses débuts en 2010. Match 2 : Snedeker / Koepka vs Stenson / Fitzpatrick Darren Clarke n'a pas vraiment le choix, il faut lancer tout le monde dans la bataille (surtout vu le jeu produit par Kaymer et Westwood hier). Le capitaine bleu sépare donc son duo star (Rose-Stenson), pour les lancer chacun avec les deux rookies qui n'ont pas joué du tout hier. Fitzpatrick a bossé son swing hier après-midi, sous les conseils de son coach Pete Cowen.Puisse t-il ne pas emmener Henrik vers une deuxième défaite consécutive en coups alternés, ce qui serait une première pour le Suédois, excellent hier après-midi. Match 3 : Walker / Z.Johnson vs Rose / Wood Même principe qu'au match précédent : un baron bleu emmènera par la main un débutant total dans la brume d'Hazeltine. Selon ses mots, Rose a mis le doigt hier sur ses erreurs de lecture de greens. À lui de montrer cela à son compatriote, histoire d'empêcher les deux Yankees de recoller une rouste (4/2 hier sur Kaymer/Garcia, puis repos l'après-midi). Match 4 : Spieth / Reed vs Garcia / Carbrera-Bello Deux Espagnols réunis en Ryder, ça fait forcément penser au duo magique Ballesteros / Olazabal. Après avoir battu un rookie et un remplaçant hier en fourball (Moore/Holmes), la \"Roja\" devra se cogner cette fois la meilleure paire américaine. Deux Texans qui n'ont pas du apprécier se prendre 5/4 hier par Stenson/Rose, pour leur première défaite en double en carrière... 4 C'est la quatrième fois sur les cinq dernières éditions que les USA mènent le vendredi soir. Ils ne sont imposés qu'une fois, en 2008 à Valhalla. Les réactions des capitaines Darren Clarke (Europe) : « Hier après-midi, mes joueurs m'ont rendu vraiment fier. Ils ont joué avec coeur et courage, avec un grand désir de se battre et de rendre la pareille. Demain matin (ce matin), nous ferons un peu mieux qu'hier, c'est sûr. On est menés, mais on a l'élan avec nous, ce qui est presque mieux que l'inverse. Pour Fitzpatrick et Wood, je ne voulais pas attendre plus pour les lancer. Fitzy touche beaucoup de fairways et a un super petit-jeu, c'est parfait pour le foursomes. »Davis Love III (USA) : « Je le répète, mettre quatre gars sur le banc est la plus dure des choses en Ryder Cup, surtout si ils ont gagné. Je l'ai fais hier avec Fowler, Mickelson et Zach Johnson, car il faut faire tourner les douze joueurs. On a deux points d'avance, c'est très bien, mais il reste vingt points à attribuer, dont huit demain (aujourd'hui), ce qui est énorme. Je suis confiant, car même ceux qui ont perdu chez nous ont bien joué. Regardez Spieth et Reed, ils étaient -5 après 11 trous ! Dans l'ensemble, l'équipe joue vraiment, vraiment bien.» Thanks for our supporters out there today!! A lot of Americans but nice to see that we have many Europeans too! @RyderCupEurope #TeamEurope pic.twitter.com/kBzwyiDauF — Rafa Cabrera Bello (@RCabreraBello) 1 octobre 2016 Benjamin CADIOU, à Chaska", "external_links": [], "published": "2016-10-01T09:01:00.000+03:00", "crawled": "2016-10-01T07:56:32.766+03:00", "highlightTitle": ""}