{"organizations": [], "uuid": "50059cec48cd22bc06b081272dc067998f0dece7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/heurts-a-la-jungle-de-calais-3-crs-legerement-blesses-57efe2c5cd70e9985fe852ca", "country": "BE", "domain_rank": 5754, "title": "Heurts à la \"Jungle\" de Calais, 3 CRS légèrement blessés", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Heurts à la \"Jungle\" de Calais, 3 CRS légèrement blessés", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:21:00.000+03:00", "replies_count": 0, "uuid": "50059cec48cd22bc06b081272dc067998f0dece7"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/heurts-a-la-jungle-de-calais-3-crs-legerement-blesses-57efe2c5cd70e9985fe852ca", "ord_in_thread": 0, "title": "Heurts à la \"Jungle\" de Calais, 3 CRS légèrement blessés", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Heurts à la \"Jungle\" de Calais, 3 CRS légèrement blessés \n  18h21 Calais (AFP) \nDes heurts ont éclaté samedi aux abords de la \"Jungle\" de Calais entre des forces de l'ordre et des migrants appuyés par des militants d'ultra-gauche, faisant trois blessés légers chez les CRS, a indiqué la préfecture du Pas-de-Calais. \nCes échauffourées interviennent alors que la préfecture avait interdit en milieu de semaine une manifestation de soutien aux migrants, prévue samedi et qui devait partir de la \"Jungle\" pour atteindre le centre de la cité portuaire. Saisi en référé, le tribunal administratif de Lille avait validé cette interdiction vendredi soir. \n\"Vers 15H40, 200 personnes, essentiellement des No borders et des migrants, se sont rassemblés devant les CRS. Comme le rassemblement était interdit, il a été procédé aux sommations d?usage et les CRS ont repoussé les migrants sur la bande des 100 m (qui avait été entièrement démantelée début 2016, NDLR), à l'intérieur même du camp\", a expliquéà l'AFP Étienne Desplanques, directeur de cabinet de la préfète du Pas-de-Calais \nDes CRS ont ensuite fait usage de gaz lacrymogènes et ont utilisé un engin lanceur d'eau. \n\"Les CRS ont subi plusieurs caillassages de la part des migrants et des No borders, la situation est redevenue calme 20 minutes plus tard, vers 16H00\", a ajouté M. Desplanques, précisant que trois CRS avaient été légèrement blessés par des jets de pierre. \nAu cours de ces heurts, un photographe de l'AFP a été légèrement blessé, atteint par \"un caillou gros comme une pomme\", a-t-il dit, qui lui a entaillé le cuir chevelu. Son confrère de l'agence Reuters a vu le pare-brise de son véhicule voler en éclats. \nCes échauffourées se poursuivaient vers 17H30, a rapporté un correspondant de l'AFP présent sur place. Il était impossible d'entrer et de sortir du camp de migrants au niveau de l'accès principal. \nUn peu plus loin, des manifestants lançaient des projectiles sur des camions empruntant la rocade portuaire, et un véhicule de police a été endommagé, selon ce témoin, qui a entendu des appels radio de policiers demandant des renforts. \nSur la zone d'activiités Marcel-Doret, à quelques centaines de mètres de là, des migrants tentaient de débrancher les fils de batteries de plusieurs camions, selon une source policière. \nLe trafic sur la rocade portuaire, qui jouxte la \"Jungle\", ne s'est pas interrompu dans l'après-midi, selon la préfecture. \nPeu avant 18H00, d'importants renforts de gendarmes mobiles arrivaient à proximité de l'autre entrée de la Jungle, route de Gravelines, a constaté le correspondant de l'AFP. \nUn peu plus tôt, quatre autocars partis de Paris et transportant environ 200 personnes pour participer à une manifestation interdite à Calais ont été bloqués à 40 km de la ville et ont dû rebrousser chemin. \n\"Le 23 janvier, ce collectif (de la Coalition internationale des sans-papiers et migrants CISPM, ndlr) avait étéà l'origine d'une manifestation qui s'était traduite par l?envahissement du port de Calais par un groupe de 200 migrants et par la pénétration d'environ 80 sur le (ferrry) +Spirit of Britain+\", a dit M. Desplanques pour expliquer l'interdiction de la manifestation. \nUne porte-parole du CISPM présente dans un des autocars, qui a refusé de donner son identité, a \"condamné cette entrave à la liberté de circulation\". © 2016 AFP.   l'AFP.   l'AFP.", "external_links": [], "published": "2016-10-01T23:21:00.000+03:00", "crawled": "2016-10-01T19:35:33.170+03:00", "highlightTitle": ""}