{"organizations": [], "uuid": "d132dd757e14e788146c8f4287c2140e76056656", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274981-temps-supplementaire-policiers-securite-publique.jpg", "site_section": "http://www.lapresse.ca/rss/450.xml", "section_title": "Le Nouvelliste - Actualités", "url": "http://www.lapresse.ca/le-nouvelliste/actualites/vie-regionale/trois-rivieres/201610/03/01-5027108-le-temps-supplementaire-chez-les-policiers-questionne.php", "country": "CA", "domain_rank": 5430, "title": "Le temps supplémentaire chez les policiers questionné", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Le temps supplémentaire chez les policiers questionné", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T11:14:00.000+03:00", "replies_count": 0, "uuid": "d132dd757e14e788146c8f4287c2140e76056656"}, "author": "Paule Vermot-Desroches", "url": "http://www.lapresse.ca/le-nouvelliste/actualites/vie-regionale/trois-rivieres/201610/03/01-5027108-le-temps-supplementaire-chez-les-policiers-questionne.php", "ord_in_thread": 0, "title": "Le temps supplémentaire chez les policiers questionné", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Le temps supplémentaire chez les policiers questionné Le temps supplémentaire chez les policiers questionné Le temps supplémentaire chez les policiers de la Sécurité publique de Trois-Rivières a retenu l'attention de la vérificatrice générale de la Ville de Trois-Rivières. Stéphane Lessard, Le Nouvelliste Suivre @paulevermot (Trois-Rivières) La gestion des ressources humaines, spécialement la gestion des effectifs et du temps supplémentaire, chez les policiers de la Sécurité publique de Trois-Rivières a retenu l'attention de la vérificatrice générale de la Ville de Trois-Rivières, qui y consacre plusieurs pages dans son rapport 2015. \nOn y découvre notamment que la dépense en heures supplémentaires a représenté 15 % des gains réguliers entre 2013 et 2015 chez les policiers de Trois-Rivières, soit un montant de 4,6 M$ pour ces trois années. Au total, 79 658 heures supplémentaires ont été effectuées au cours de cette période. \nObservant que de nombreuses absences sont pourtant prévisibles en raison notamment de congés prévus à la convention collective, Andrée Cossette affirme que la direction n'a pas l'assurance que le recours au temps supplémentaire est la solution la plus économique. \n«(La direction de la Sécurité publique) n'a pas procédé à des analyses comparatives pour évaluer les coûts engendrés par le recours au temps supplémentaire par rapport aux coûts de l'ajout d'effectifs, lesquels lui permettraient de réduire le temps supplémentaire et par le fait même les absences», constate-t-elle dans son rapport. \nElle note d'ailleurs que pour 2015, 40 policiers temporaires ont été rémunérés en moyenne 40 heures par semaine. «Les policiers temporaires dont dispose la direction sont donc utilisés de façon régulière et même au-delà», fait-elle remarquer. \nElle signale aussi que le temps passé par des policiers au palais de justice, assignés à témoigner dans diverses causes qui n'ont finalement pas procédé, a nécessité 6740 heures de temps supplémentaire. Elle relève toutefois une bonne pratique ayant permis de diminuer le temps supplémentaire lors de surveillance d'événements spéciaux, en concentrant ses activités de surveillance en dehors des sites d'événements. \nLa direction de la Sécurité publique a répondu au rapport en indiquant que plusieurs analyses avaient été effectuées quant aux besoins, aux heures à combler, à la formation, etc., mais que cette analyse ne reposait sur aucun document, ce à quoi la direction entend remédier. \nElle rappelle toutefois que les heures supplémentaires liées à la formation ou aux témoignages non requis dans le cadre de procédures judiciaires sont à un très fort pourcentage hors de son contrôle. Partager", "external_links": [], "published": "2016-10-04T11:14:00.000+03:00", "crawled": "2016-10-04T16:56:45.216+03:00", "highlightTitle": ""}