{"organizations": [], "uuid": "95459c1183cd2b195ca08c5e745159b5361de83d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/04/5657288lpw-5657621-article-jpg_3817981.jpg", "site_section": "http://www.lepoint.fr/", "section_title": "Le Point – Actualité Politique, Monde, France, Économie, High-Tech, Culture", "url": "http://www.lepoint.fr/societe/menace-d-attentat-un-jeune-homme-de-18-ans-mis-en-examen-et-ecroue-04-10-2016-2073591_23.php", "country": "FR", "domain_rank": 4170, "title": "Menace d'attentat: un jeune homme de 18 ans mis en examen et écroué", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Menace d'attentat: un jeune homme de 18 ans mis en examen et écroué - Le Point", "spam_score": 0.324, "site_type": "news", "published": "2016-10-04T23:39:00.000+03:00", "replies_count": 0, "uuid": "95459c1183cd2b195ca08c5e745159b5361de83d"}, "author": "Le Point", "url": "http://www.lepoint.fr/societe/menace-d-attentat-un-jeune-homme-de-18-ans-mis-en-examen-et-ecroue-04-10-2016-2073591_23.php", "ord_in_thread": 0, "title": "Menace d'attentat: un jeune homme de 18 ans mis en examen et écroué", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Menace d'attentat: un jeune homme de 18 ans mis en examen et écroué Un jeune homme de 18 ans, en lien avec le jihadiste français Rachid Kassim et soupçonné de vouloir commettre une attaque, a été mis en examen mardi soir et écroué, a-t-on appris de source judiciaire.\nInconnu des services de renseignement, il a été mis en examen pour association de malfaiteurs criminelle en relation avec une entreprise terroriste, a précisé cette source.\nInconnu des services de renseignement, le jeune homme avait été interpellé vendredi lors d'une opération antiterroriste à Clichy, dans les Hauts-de-Seine, menée par les policiers de la direction générale de la sécurité intérieure (DGSI) et du Raid.\n\"Il y avait une suspicion de passage à l'acte\" du suspect, décrit comme \"une personnalité fragile\", a relevé une source proche de l'enquête.\nIl était en contact via la messagerie Telegram avec Rachid Kassim, soupçonné de téléguider des attentats en France depuis la zone irako-syrienne.\nRachid Kassim sur la capture d'écran d'une vidéo de propagande diffusée par le groupe EI dans la province de Ninive le 20 juillet 2016 © - Welayat Nineveh/AFP/Archives\nKassim, 29 ans, originaire de Roanne dans la Loire, est suspecté d'avoir inspiré de manière plus ou moins directe l'assassinat d'un policier et de sa compagne le 13 juin à Magnanville (Yvelines), et celui d'un prêtre égorgé dans son église à Saint-Etienne-du-Rouvray (Seine-Maritime) le 26 juillet. Il aurait aussi piloté les projets d'attentats du commando de femmes, arrêté début septembre à Boussy-Saint-Antoine (Essonne) après la découverte d'une voiture chargée de bonbonnes de gaz en plein coeur de Paris.\nCes dernières semaines, une dizaine de personnes, souvent jeunes voire mineures, ont été interpellées et écrouées, soupçonnées de vouloir commettre des attaques jihadistes. La plupart étaient en contact, via Telegram, avec Kassim.\nCes arrestations interviennent alors que, selon le Premier ministre Manuel Valls, la menace terroriste est \"maximale\" en France, touchée depuis 2015 par une série d'attentats qui ont fait 238 morts.\n04/10/2016 22:47:29 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-04T23:39:00.000+03:00", "crawled": "2016-10-05T02:14:37.504+03:00", "highlightTitle": ""}