{"organizations": [], "uuid": "25000a2c30c6fe4dbff9627cf5637a67ec598a76", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "enroute.aircanada.com", "main_image": "http://enroute.aircanada.com/files/article_feature/57e97daaadd8a.jpg", "site_section": "", "section_title": "", "url": "http://enroute.aircanada.com/fr/articles/quatre-audacieux-barbiers-aux-quatre-coins-du-monde", "country": "EU", "domain_rank": 4960, "title": "Quatre audacieux barbiers aux quatre coins du monde | Air Canada enRoute", "performance_score": 0, "site": "aircanada.com", "participants_count": 0, "title_full": "Quatre audacieux barbiers aux quatre coins du monde | Air Canada enRoute", "spam_score": 0.319, "site_type": "news", "published": "2016-09-28T08:00:00.000+03:00", "replies_count": 0, "uuid": "25000a2c30c6fe4dbff9627cf5637a67ec598a76"}, "author": "Sept", "url": "http://enroute.aircanada.com/fr/articles/quatre-audacieux-barbiers-aux-quatre-coins-du-monde", "ord_in_thread": 0, "title": "Quatre audacieux barbiers aux quatre coins du monde | Air Canada enRoute", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Quatre audacieux barbiers aux quatre coins du monde Se tailler une place après la mode hipster. 28 Sept, 2016 · Photo par Onnis Luque \nBarbería Royal Mexico Avec son plafond doréévoquant Frank Gehry et son décor classique (fauteuils des années 1950 et moulures dépareillées), cette toute nouvelle boutique de barbier regorge de style. Vous en aurez tout autant avec le Royal Package: coupe et rasage avec des produits maison, soins curatifs des yeux et cirage de chaussures. Andrés Bello 45, 52-55-7095-4571 \nHarry’s Corner Shop New York Les copains d’université Andy Katz-Mayfield et Jeff Raider (également cofondateur de l’empire lunetier Warby Parker) ont ouvert ce salon dans SoHo pour faire mousser leur gamme de produits de rasage à prix modiques. Grâce à leur appli Cut Archive, le personnel gardera vos préférences de coupe et de produits pour vos prochaines visites. Avant de partir, offrez-vous un coffre à outils Trusco ou un jeu de fléchettes belges Best Made. 64 MacDougal St., 646-998-3245 \nBarber Amsterdam Des ampoules suspendues à des tuyaux de cuivre éclairent l’espace nu de ce modeste salon de barbier signé Ard Hoksbergen, tout de béton et de carreaux blancs. Le luxe se trouve dans les soins: le «Starsky & Hutch» vous fait passer 55 minutes avec Salina et Isabelle, pour une coupe et un rasage méticuleux, savon de rasage à l’avocat Taylor of Old Bond Street compris. On s’assoupirait volontiers sous les serviettes imbibées de lavande. Binnen Oranjestraat 24, 31-20-33-737-55 \nRuffians Barbers Édimbourg Dans dans un édifice situéà l’angle de deux rues du West End d’Édimbourg, calez-vous confortablement dans un fauteuil Apollo II en cuir bleu pétrole. Demandez un rasage de 45 minutes au coupe-chou par l’habile gérante Laura, qui passera sur votre peau deux fois. D’abord à l’aide d’une brosse de soies de porc pour l’enduire d’eau savonneuse, puis avec un rasoir à manche Ruffians et un gel maison au bois de santal conçu pour dresser les poils. 23 Queensferry St., 44-131-225-8962 ", "external_links": [], "published": "2016-09-28T08:00:00.000+03:00", "crawled": "2016-10-01T05:09:28.360+03:00", "highlightTitle": ""}