{"organizations": [], "uuid": "af6c4a52366d6f502339891e79f269eb8a90a5a9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 6, "shares": 6, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-photo-jpg/blue-tim-r-martin-l-equipe/1500000000746555/638:164,1521:609-665-335-70/fa4db.jpg", "site_section": "http://www.lequipe.fr/Xml/actu_rss.xml", "section_title": "L'Equipe.fr Actu de tous les sports", "url": "http://www.lequipe.fr/Basket/Actualites/Pro-a-2e-journee-antibes-s-impose-de-justesse-face-a-hyeres-toulon/732753", "country": "FR", "domain_rank": 977, "title": "Basket - Pro A - Pro A, 2e journée : Antibes s'impose de justesse face à Hyères-Toulon", "performance_score": 0, "site": "lequipe.fr", "participants_count": 0, "title_full": "Basket - Pro A - Pro A, 2e journée : Antibes s'impose de justesse face à Hyères-Toulon", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:45:00.000+03:00", "replies_count": 0, "uuid": "af6c4a52366d6f502339891e79f269eb8a90a5a9"}, "author": "", "url": "http://www.lequipe.fr/Basket/Actualites/Pro-a-2e-journee-antibes-s-impose-de-justesse-face-a-hyeres-toulon/732753", "ord_in_thread": 0, "title": "Basket - Pro A - Pro A, 2e journée : Antibes s'impose de justesse face à Hyères-Toulon", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pro A Pro A, 2e journée : Antibes s'impose de justesse face à Hyères-Toulon Le 30/09/2016 à 22:45:00 Antibes a remporté un deuxième succès en autant de matches vendredi en venant à bout de Hyères-Toulon pour le compte de la 2e journée de Pro A (75-74). Les Sharks ont eu très chaud en fin de partie alors qu'ils menaient de 8 points à l'entame de la dernière minute. Partager sur Facebook Tweeter 0 Partages \nLa polyvalence de Tim Blue a permis à Antibes de signer une deuxième victoire de rang en Pro A. (R.Martin/L'Equipe) Il s'en est fallu de peu pour qu'Antibes arrache la victoire vendredi soir face à Hyères-Toulon en match d'ouverture de la deuxième journée de Pro A. Alors qu'ils menaient de dix points dans le dernier quart-temps, les hommes de Julien Espinosa s'en sont remis à l'arbitrage vidéo sur la tentative au buzzer de Trevis Simpson pour voir le tir validéà deux points seulement et offrir une deuxième victoire en deux matches aux Sharks (75-74). Adroits (25/49, 51%), les locaux ont sur s'appuyer sur leur agressivité (21 lancers sur 28 contre 14 sur 19 pour le HTV) pour faire la différence. Chris Otule (19 pts à 8/10, 7 rbds) a assuré au scoring, bien aidé par la polyvalence de Tim Blue (5 pts, 7 rbds, 11 pds). Un réveil trop tardif pour Hyères-Toulon En face, Alexandre Chassang (15 pts) a longtemps oeuvré seul, avant de voir David Michineau (14 pts) amorcer la tentative de retour au score dans les dernières minutes. Sans réussite (26/68, 38%), les visiteurs ont trop échoué de loin (8/32, 25%) pour espérer rivaliser. Seule la fébrilité de leur adversaire (16 balles perdues) leur a permis d'espérer arracher cinq minutes de jeu supplémentaires, finalement refusées au ralenti.Après sa probante victoire à domicile face à Gravelines, Hyères-Toulon va retomber en milieu de classement avec cette première défaite de la saison. Les Varois chercheront à se relancer le week-end prochain à domicile contre Nanterre (vendredi, 20h30). Antibes se rendra le lendemain à Chalon-sur-Saône pour confirmer son bon début de saison. Rédaction", "external_links": [], "published": "2016-10-01T04:45:00.000+03:00", "crawled": "2016-10-01T02:05:38.664+03:00", "highlightTitle": ""}