{"organizations": [], "uuid": "58a604bd6c4a091a578e56667a8526ba291cc3d4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 96, "shares": 96, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r4.ldh.be/image/14/57ef46f0cd70871fc423a014.jpg", "site_section": "http://www.dhnet.be/rss.xml", "section_title": "DH.be - La Une", "url": "http://www.dhnet.be/actu/belgique/magnette-je-prefererais-qu-ecolo-soit-plus-fort-57ef4852cd70e9985fe818c0", "country": "BE", "domain_rank": 5754, "title": "Magnette: \"Je préférerais qu'Ecolo soit plus fort\"", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Magnette: \"Je préférerais qu'Ecolo soit plus fort\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T12:12:00.000+03:00", "replies_count": 0, "uuid": "58a604bd6c4a091a578e56667a8526ba291cc3d4"}, "author": "Entretien Frédéric Chardon et Stéphane Tassin", "url": "http://www.dhnet.be/actu/belgique/magnette-je-prefererais-qu-ecolo-soit-plus-fort-57ef4852cd70e9985fe818c0", "ord_in_thread": 0, "title": "Magnette: \"Je préférerais qu'Ecolo soit plus fort\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Actu > Belgique Magnette: \"Je préférerais qu'Ecolo soit plus fort\" \nABONNÉS Entretien Frédéric Chardon et Stéphane Tassin   07h12   11h44 ... Le budget wallon 2017, en déficit de 300 millions, intègre le tax shift fédéral Belgique \nLe golden boy du PS nous reçoit à l’Elysette, à Jambes (Namur). Dans l’escalier principal des élégants bureaux du chef du gouvernement wallon, une grande toile du peintre expressionniste Pierre Paulus impose aux visiteurs une puissante scène sidérurgique... \nPolitologue de formation, Paul Magnette livre son analyse des enjeux pour son parti : c’est à gauche que se joueront les alliances futures. Il lance d’ailleurs un appel du pied à Ecolo. \nC’est le congrès de rentrée du PS, ce week-end. Mais le parti semble coincé dans une certaine morosité… \nOn est dans un moment d’introspection et non de morosité. On réfléchit aux alternatives que le parti peut proposer aujourd’hui. A un moment donné, ça doit aboutir, cette réflexion. Dans les mois qui viennent, on proposera un nouveau modèle de société. C’est plus ambitieux que ce que l’on avait fait par le passé. Encore un peu de patience. \nLe PS doit-il évoluer sur un axe gauche-droite à l’occasion de cette refonte programmatique ? \nCe n’est pas la question de l’axe gauche-droite : le PS est un parti de masse de gauche. Mais aussi un parti réformiste assumé comme tel. C’est-à-dire un parti qui prend des responsabilités, qui met ses mains dans le cambouis, fait des compromis et agit sur le réel. Par rapport aux autres partis de gauche en Europe, on est à la fois plus à gauche et plus pragmatique. C’était déjà comme cela sous Vandervelde. \nEn même temps, Vandervelde, c’est loin… \n... Vous souhaitez lire la suite de ce contenu réservé aux abonnés ? Déjà abonné ?", "external_links": [], "published": "2016-10-01T12:12:00.000+03:00", "crawled": "2016-10-01T12:50:23.618+03:00", "highlightTitle": ""}