{"organizations": [], "uuid": "463370312c86a85b659179dfd44e7ed36342dfc0", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 274, "shares": 274, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5554714lpw-5554726-article-jpg_3811493.jpg", "site_section": "http://www.alvinet.com/rss", "section_title": "Alvinet", "url": "http://www.lepoint.fr/politique/emmanuel-macron-veut-s-adresser-a-la-france-qui-subit-01-10-2016-2072796_20.php", "country": "DE", "domain_rank": 4170, "title": "Emmanuel Macron veut s'adresser à la \"France qui subit\"", "performance_score": 2, "site": "lepoint.fr", "participants_count": 0, "title_full": "Emmanuel Macron veut s'adresser à la \"France qui subit\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:50:00.000+03:00", "replies_count": 0, "uuid": "463370312c86a85b659179dfd44e7ed36342dfc0"}, "author": "", "url": "http://www.lepoint.fr/politique/emmanuel-macron-veut-s-adresser-a-la-france-qui-subit-01-10-2016-2072796_20.php", "ord_in_thread": 0, "title": "Emmanuel Macron veut s'adresser à la \"France qui subit\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Message en cas d'erreur au focus sur le champ Veuillez saisir le code de sécurité ci-dessous : Ajouter aux favoris \nCet article a été ajouté dans vos favoris. \nEmmanuel Macron poursuit sa campagne initiée avec le lancement du mouvement \"En Marche\" et invite \"la France qui subit\" à venir l'écouter, mardi 4 octobre à Strasbourg . Derrière l'intitulé de cette première \"conférence-meeting\", se cache le \"diagnostic\" de l'état de la France dressé par l'ancien ministre et les membres de son mouvement. Deux autres réunions suivront, le 11 octobre au Mans et le 18 à Montpellier , avant la présentation à partir de novembre de ses propositions. \nL'ex-ministre de l'Économie attend 700 de ses partisans, mardi à 19 heures au Palais de la musique et des congrès pour établir son bilan. Celui-ci a été réalisé à partir des quelque 25.000 questionnaires soumis aux Français par les adhérents du mouvent \"En Marche!\". Cette campagne a permis à Emmanuel Macron de \"tirer des leçons en termes politiques\", qui seront d'abord exposées par des \"marcheurs\" avant qu'ils ne cèdent la place à leur leader. Un \"diagnostic sans concession\" \nInterrogé sur le choix de la formule la \"France qui subit\", l'entourage d'Emmanuel Macron répond que c'est le résultat d'un diagnostic \"sans concession\" : \"Ce n'est pas la France bloquée, parce que les gens ont envie d'avancer ; mais ils sont mis dans une situation quasi systématique de passivité et d'impuissance\" face à des \"contraintes professionnelles, géographiques, sociales\". Il s'agit d'un \"appel à reprendre les choses en main\" au moment où \"les gens se sentent assignés à résidence\", ont le sentiment de \"ne plus avoir en main la possibilité de faire évoluer les choses\". \nDans une longue interview à l'hebdomadaire Marianne cette semaine, Emmanuel Macron a donné un avant-goût de son discours de mardi en dressant les cinq \"grands défis\" auxquels la France est confrontée : la \"transformation de notre modèle productif qui nous fait passer d'une économie de rattrapage en crise à une économie de la connaissance et de l'innovation intégrant les transitions numériques et environnementales ; la question des inégalités (...); notre rapport à la mondialisation; la construction d'une souveraineté européenne; la définition d'une société ouverte dans un monde incertain et donc l'articulation entre liberté individuelle et sécurité\". L'ancien ministre de François Hollande poursuit : \"Le défi qui nous est posé aujourd'hui, c'est de dire: comment réussir la transition dans un capitalisme mondial qui est dépassé par ses propres excès.\" Recevez toute l'actualité directement dans votre boîte e-mail ! \nDu lundi au vendredi, recevez chaque matin l'essentiel de l'actualité : politique, économique, société, sport... Voir un exemple > Soyez le premier à réagir Ce service est réservé aux abonnés.", "external_links": [], "published": "2016-10-01T19:50:00.000+03:00", "crawled": "2016-10-01T15:11:38.854+03:00", "highlightTitle": ""}