{"organizations": [], "uuid": "79f71355a5486109310e887df330db5e27ecade5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "teleobs.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/file/15514715-julie-walters-indian-summers-raconte-la-fin-d-un-monde.jpg", "site_section": "http://teleobs.nouvelobs.com/rss.xml", "section_title": "Téléobs en temps réel : Accueil", "url": "http://teleobs.nouvelobs.com/series/20160929.OBS9012/indian-summers-le-dowton-abbey-sauce-curry.html", "country": "FR", "domain_rank": 2061, "title": "Julie Walters : « \"Indian Summers\" raconte la fin d'un monde »", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 1, "title_full": "Julie Walters : « \"Indian Summers\" raconte la fin d'un monde »", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:00:00.000+03:00", "replies_count": 0, "uuid": "79f71355a5486109310e887df330db5e27ecade5"}, "author": "Marjolaine Jarry", "url": "http://teleobs.nouvelobs.com/series/20160929.OBS9012/indian-summers-le-dowton-abbey-sauce-curry.html", "ord_in_thread": 0, "title": "Julie Walters : « \"Indian Summers\" raconte la fin d'un monde »", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Actualités > Téléobs > Séries > Julie Walters : « \"Indian Summers\" raconte la fin d'un monde » Julie Walters : « \"Indian Summers\" raconte la fin d'un monde » Julie Walters ((New Pictures and All3Media)) Dans « Indian Summers », série sur la fin de l'Empire britannique en Inde, Julie Walters joue une charismatique patronne de club. Rencontre avec une actrice de caractère et une femme engagée. Publié le 01 octobre 2016 à 11h00 Partager ce contenu U ne fresque romanesque dans les années 1930, des cœurs qui battent la chamade sous les costumes trois-pièces et les saris, des décors beaux comme des tableaux, le savoir-faire british… Ancrée au temps de l'Inde sous domination britannique, « Indian Summers » a tôt fait de s'annoncer comme un « Downton Abbey » sauce curry. Venue présenter la série, lors de l'édition 2015 du festival Séries Mania à Paris, Julie Walters y tient le rôle le plus piquant, celui de Cynthia Coffin, charismatique et machiavélique patronne de club, à Shimla (ou Simla, comme on l'appelait au temps du Raj). La comparaison avec « Downton Abbey » lui fait froncer un sourcil à faire flipper Harry Potter (rappelez-vous, elle jouait la mère de Ron dans la saga et, avant cela, la prof dans « Billy Elliot » !) : Dans “Indian Summers”, on explore la matière politique d'une période brûlante, on ne reste pas centrés sur une famille, c'est tout un monde que l'on raconte ! \nEt même toute la fin d'un monde. A l'aube de la chute \nLa série commence à l'aube de l'été 1932, quinze ans avant l'Indépendance, alors que les fonctionnaires britanniques fuient la touffeur de New Delhi pour passer la saison chaude à Simla, sur les contreforts de l'Himalaya. Portrait d'une société délétère, radiographie des rapports de domination, récits de trajectoires individuelles prises dans les rets de l'Histoire…« Indian Summers » tricote l'intime avec le collectif, à l'aube du bouleversement. « Quoi de plus passionnant que la chute d'un empire ? , souligne la productrice Elaine Pyke. Il y a là une fascinante matière fictionnelle : l'ordre établi qui s'effondre avec, d'un côté, ceux qui trouvent la force de se révolter et, de l'autre, ceux qui s'accrochent coûte que coûte à ce qui a été, comme cette femme de missionnaire que l'on voit s'acharner, dans la série, à maintenir en vie ses hortensias sous une chaleur de plomb… \nSur le petit écran, le temps restera éternellement suspendu : « Indian Summers » vient d'être abandonnée en Angleterre après sa seconde saison, diffusée au printemps dernier sur Channel 4, bien avant d'avoir pu raconter l'indépendance. Des Anglais d'extraction modeste \nMalgré sa tendance au soap romantico-ronronnant, cette première saison (diffusée pour la première fois en France) a le mérite de croiser les points de vue et d'explorer les tensions, les passions, mais aussi les ambivalences qui traversent des êtres contraints de vivre ensemble. « On voit bien, dans la série, que plus les Anglais ont gagné en pouvoir, plus ils sont devenus racistes » , souligne Julie Walters. Porte-cigarettes et répliques acerbes à la bouche, le personnage de Cynthia Coffin a été imaginé par la comédienne en duo avec le scénariste Paul Rutman, à l'origine de la série : « C'est lui qui m'a appris que beaucoup de ces Anglais des colonies étaient d'extraction modeste. Du coup, on a fait de Cynthia une fille du Londres populaire, qui a grandi dans l'East End, avant de changer de condition en Inde . » \nOn en profite pour demander à la comédienne de 66 ans, poussée dans la banlieue de Birmingham, ce que lui inspire la singulière absence de la classe ouvrière à la télévision : « C'est si différent de ma jeunesse : quand je pense qu'à l'époque, je jouais dans “Boys from the Blackstuff ” [série sur une bande de chômeurs, sortie en 1982, comme une réponse au thatchérisme, NDLR] ! Il est désormais quasiment impossible pour des enfants d'ouvriers d'intégrer une école de théâtre, les prix sont devenus prohibitifs. Si je faisais mes débuts aujourd'hui, je ne pourrais pas y aller non plus… \nPar un effet boomerang, nous voilà revenus à l'incipit de la conversation, alors qu'Elaine Pyke renchérit : « Il y a comme un trou dans notre fiction… L' Angleterre a basculé dans la récession après 2008, sans qu'on n'en trouve trace sur nos écrans. Les gens ont préféré s'évader, se changer les idées : c'est là que “ Downton Abbey a été lancée !”» \n« Indian Summers » (saison 1, 1 et 2/10), samedi, à 23h25, et tous les jeudis à 20h55 sur Arte . (Disponible en replay sur Arte+7 ) Marjolaine Jarry", "external_links": [], "published": "2016-10-01T17:00:00.000+03:00", "crawled": "2016-10-01T12:24:11.710+03:00", "highlightTitle": ""}