{"organizations": [], "uuid": "a221413b2701d51c651493bd4542ea0b00ca7f75", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 19, "shares": 19, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/02/XVM3cb6b7cc-8877-11e6-8bce-57b23a9183a7.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_economie.xml", "section_title": "LE FIGARO - Le Figaro Economie - Actualité économique et financière, conseils en gestion de patrimoine", "url": "http://www.lefigaro.fr/societes/2016/10/02/20005-20161002ARTFIG00019-pour-carlos-ghosn-la-voiture-autonome-n-est-pas-faite-pour-les-fous-du-volant.php", "country": "FR", "domain_rank": 1013, "title": "Pour Carlos Ghosn, la voiture autonome n'est pas faite pour les fous du volant", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Pour Carlos Ghosn, la voiture autonome n'est pas faite pour les fous du volant", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:13:00.000+03:00", "replies_count": 0, "uuid": "a221413b2701d51c651493bd4542ea0b00ca7f75"}, "author": "cgautier@lefigaro.fr", "url": "http://www.lefigaro.fr/societes/2016/10/02/20005-20161002ARTFIG00019-pour-carlos-ghosn-la-voiture-autonome-n-est-pas-faite-pour-les-fous-du-volant.php", "ord_in_thread": 0, "title": "Pour Carlos Ghosn, la voiture autonome n'est pas faite pour les fous du volant", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 02/10/2016 à 10:13 \nLe PDG de Renault-Nissan pose devant le concept car Trezor lors de l'ouverture du Mondial de l'automobile Crédits photo : ERIC PIERMONT/AFP Le PDG du groupe Renault-Nissan estime que les voitures autonomes se développeront en priorité dans les pays où les conducteurs sont disciplinés. L'Inde et le Brésil sont, à ses yeux, pour l'instant exclus. \nBrésilien de naissance, Carlos Ghosn n'ignore rien du style de conduite des automobilistes locaux, ni des règles de base de la circulation dans un pays où, par exemple, personne ne s'arrête au feu rouge la nuit. Partant de ce constat jeudi, à la veille de l'ouverture du Mondial de l'automobile , le PDG du groupe Renault-Nissan a estimé que les voitures autonomes allaient d'abord se développer dans les pays où les conducteurs sont les plus disciplinés, écartant dans un première temps tout au moins le Brésil et l'Inde. \n» Toutes les actualités du Mondial de l'automobile 2016 \n«Il faut aussi que les règles de conduite soient respectées, parce que les voitures autonomes respectent les règles», a dit Carlos Ghosn à un journaliste brésilien qui s'inquiétait de l'essor dans son pays de ces voitures produites dans quatre ans environ . «Et les voitures autonomes vont s'arrêter aux feux rouges, quoi qu'il arrive. Ce sont des ordinateurs. Si elles sont les seules voitures à s'arrêter, vous pouvez imaginer le nombre d'accidents qu'il va y avoir au Brésil», a-t-il plaisanté dans une conversation relatée par l'AFP. \nMême décontraction au volant en Inde, à Bombay notamment , «les gens ne respectent pas toujours le code de la route. Certains prennent les ronds-points à l'envers. On ne peut pas placer de voitures autonomes sur la route dans de telles conditions». Les voitures autonomes seront donc réservées aux pays où la conduite est très disciplinée comme le Japon, les États-Unis, la France ou l'Allemagne. Les autres attendront un peu que leurs automobilistes soient aussi respectueux des panneaux que des ordinateurs programmés pour cela. La rédaction vous conseille", "external_links": [], "published": "2016-10-02T16:13:00.000+03:00", "crawled": "2016-10-02T11:21:20.836+03:00", "highlightTitle": ""}