{"organizations": [], "uuid": "0df142e26f28e087efb663ba81fae7733015af7d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/35xVWbssSWGyVM6gRkG0gA/648x360_illustration-cables-fibre-optique.jpg", "site_section": "https://news.google.fr/news/feeds?pz=1&cf=all&ned=fr&hl=fr&output=rss", "section_title": "À la une - Google Actualités", "url": "http://www.20minutes.fr/high-tech/1934207-20160930-non-changement-statut-icann-va-casser-internet", "country": "FR", "domain_rank": 2116, "title": "Non, le changement de statut de l'Icann ne va pas casser Internet - 20minutes.fr", "performance_score": 0, "site": "20minutes.fr", "participants_count": 0, "title_full": "Non, le changement de statut de l'Icann ne va pas casser Internet - 20minutes.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:30:00.000+03:00", "replies_count": 0, "uuid": "0df142e26f28e087efb663ba81fae7733015af7d"}, "author": "", "url": "http://www.20minutes.fr/high-tech/1934207-20160930-non-changement-statut-icann-va-casser-internet", "ord_in_thread": 0, "title": "Non, le changement de statut de l'Icann ne va pas casser Internet - 20minutes.fr", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "High-Tech Non, le changement de statut de l'Icann ne va pas casser Internet WEB Washington abandonne cette nuit son rôle de supervision de l'organisme qui gère l'annuaire du Web... Illustration: des câbles de fibre optique. - R.MEIGNEUX/AP/SIPA Philippe Berry Mis à jour le 30.09.2016 à 22:48 \nCette nuit, à 3h00, il va se passer un truc historique sur le réseau Internet. Après presque 20 ans de supervision du gouvernement américain, l’organisme qui s’occupe de la gestion des noms de domaines du Web , l’Icann, va devenir indépendant. Et contrairement à la rhétorique alarmiste avancée par Donald Trump, l’initiative est largement soutenue par les pères fondateurs du Net. Il se passe quoi exactement ? \nSauf coup de théâtre de dernière minute, le gouvernement américain va enlever les petites roues. L’Icann (Internet Corporation for Assigned Names and Numbers) va devenir une organisation internationale auto-régulée à but non lucratif, qui ne dépendra plus de l’Oncle Sam. Alors que le système était initialement supervisé par un seul homme, Jonathan Pathel, l’Icann voit le jour en Californie en 1998 à l’initiative d’Al Gore. Face aux critiques de nombreux pays, inquiets de voir une société de droit californien supervisée par le gouvernement américain contrôler une infrastructure critique du Web, Washington promet alors de couper le cordon au moment adéquat. Il est arrivé. Et l’Icann fait quoi exactement ? \nL’organisme supervise le système d’adresses IP et de noms de domaine d’Internet. Traduction, l’Icann s’occupe de gérer l’annuaire du Web, qui fait le lien entre une adresse chiffrée (192.0.32.7), utilisée par les machines, et une en lettres « www.icann.org », plus facile à retenir pour les humains. Elle possède donc un pouvoir central sur l’attribution des noms de domaine de « top niveau » (.com,. net ou. org, par exemple) et se coordonne avec des acteurs locaux, comme l’Afnic pour les. fr. Plus récemment, l’Icann a ouvert le système aux noms de domaines régionaux et personnalisés (.bzh,. paris,. banque etc.), facturés 185.000 dollars par candidature. Pourquoi Ted Cruz et Donald Trump crient au loup ? \nCar ils ne veulent pas que les Etats-Unis perdent leur contrôle sur l’Icann et sur Internet. Pourtant partisans de moins d’ingérence gouvernementale, les deux républicains affirment en substance qu’il existe un risque que l’Icann tombe sous la tutelle de l’ONU et que sans surveillance américaine, « des pays comme la Russie, la Chine ou l’Iran seront capables de censurer Internet ». Ils ont tout faux. D’abord, il s’agit d’une privatisation de l’Icann, et l’ONU n’aura aucun contrôle dessus. Surtout, l’organisme n’a aucun pouvoir sur les contenus ou la censure d’Internet. Ceci est du ressort de chaque pays, et la Chine ou l’Iran abusent de leur pouvoir depuis longtemps. Et les inquiétudes sur les dérives du privé ? \nEn mars, la secrétaire d’Etat au Numérique, Axelle Lemaire, s’était inquiétée de ce changement qui aura « pour conséquence de marginaliser les Etats dans les processus de décision », au bénéfice des entreprises privées. Comprendre aux géants de la Silicon Valley. Dans la pratique, le contrôle de Washington était déjà symbolique. Surtout, l’Icann regroupe déjà des représentants des gouvernements, du monde de l’entreprise et de la société civile, notamment des ingénieurs. Qu’en disent les pères de l’Internet ? \nIls sont favorables au changement. L’inventeur britannique du World Wide Web, Tim Berners-Lee, estime que l’Icann « constitue une partie critique d’un consensus qui assure la stabilité d’Internet ». Milton Mueller, figure de référence sur la gouvernance d’Internet, met en garde contre les risques de bloquer cette évolution : « Cela renforcerait les modèles de gestion nationale favorisés par les Etats autoritaires. » Et alors que plus de 3 milliards de personnes ont désormais accès à Internet, le réseau a plus que jamais besoin d’une supervision globale. Mots-clés :", "external_links": [], "published": "2016-10-01T04:30:00.000+03:00", "crawled": "2016-10-01T00:49:59.016+03:00", "highlightTitle": ""}