{"organizations": [], "uuid": "e9f78c6dd1ac2be030410ce2b42b09fd42645246", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://static.lci.fr/assets/images/og_image.png", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/sport/club26-arsene-wenger-polyglotte-francesco-totti-infidele-et-yuzuru-hanyu-renversant-les-3-infos-pour-se-la-raconter-au-cafe-2005665.html", "country": "FR", "domain_rank": 6619, "title": "#Club26 : Wenger polyglotte, Totti infidèle et Hanyu renversant, 3 infos pour se la raconter au café lundi matin", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "#Club26 : Wenger polyglotte, Totti infidèle et Hanyu renversant, 3 infos pour se la raconter au café lundi matin", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T06:01:00.000+03:00", "replies_count": 0, "uuid": "e9f78c6dd1ac2be030410ce2b42b09fd42645246"}, "author": "", "url": "http://www.metronews.fr/sport/club26-arsene-wenger-polyglotte-francesco-totti-infidele-et-yuzuru-hanyu-renversant-les-3-infos-pour-se-la-raconter-au-cafe-2005665.html", "ord_in_thread": 0, "title": "#Club26 : Wenger polyglotte, Totti infidèle et Hanyu renversant, 3 infos pour se la raconter au café lundi matin", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "#Club26 : Wenger polyglotte, Totti infidèle et Hanyu renversant, 3 infos pour se la raconter au café lundi matin 00:00 px Vous regardez EXPERTS - Tous les dimanches soir, en fin d'émission, l'équipe de #Club26 déniche les informations sport insolites ou à retenir du week-end. Histoire de bien commencer la semaine... 2016-10-02T22:01:00.000Z \"Konnichiwa\" M. Wenger \nA l'heure où l'on vient de fêter les 20 ans de son début de règne sur le banc d'Arsenal, commencé le 30 septembre 1996, les médias du monde entier se sont évidemment penchés sur le parcours d'entraîneur d'Arsène Wenger. Et, on l'avait presque oublié qu'avant de poser ses valises à Londres, l'Alsacien avait voyagé et exercé... au Japon ! Un passage de deux saisons chez les Nagoya Grampus (entre 1994 et 1996), durant lequel il a remporté la Coupe de l'Empereur et aussi appris la langue nipponne. Ainsi, Wenger est d'abord parvenu à adresser quelques mots aux supporters avant de maîtriser un peu plus les subtilités du japonais. D'ailleurs, le boss des Gunners joue encore parfois les consultants de luxe pour une chaîne de télé locale. Totti à la Lazio ! \nAnniversaire, toujours, l'infatigable Francesco Totti a célébré jeudi dernier ses 40 ans, dont 23 passés en pro sur les terrains de foot, et donc autant à l'AS Roma. Mais sauf qu'avant de devenir l'idole des Giallorossi , l'attaquant a fait une toute petite infidélitéà son club de toujours... Du temps où il hésitait encore entre la natation et le ballon rond et où il a porté deux ans durant les couleurs du Lazio Nuoto (avatar des bassins de l'autre club de Rome, donc rival de la Roma...). Une trahison ? Pas vraiment, puisque le petit Totti n'avait pas encore 10 ans et n'a été repéré par le club de la louve que quelques années plus tard. Première pour Hanyu \nSi en France, on suit parfois de loin l'actualité du patinage artistique - la faute à un creux de résultats en individuel même si, en couple, Gabriella Papadakis et Guillaume Cizeron flambent -, ailleurs dans le monde, la discipline reste un sport majeur. Et notamment au Japon, où le jeune Yuzuru Hanyu (21 ans) est en train de confirmer son immense potentiel. Ainsi, le quadruple champion local en titre et champion du monde junior en 2010, vient de remporter ce week-end le premier rendez-vous international de la saison à Montréal. Et de quelle façon, puisque Hanyu est devenu le premier patineur de l'histoire à placer un quadruple boucle en compétition, lors du programme court vendredi. Une performance qui donne le tournis.", "external_links": [], "published": "2016-10-03T06:01:00.000+03:00", "crawled": "2016-10-03T01:34:43.184+03:00", "highlightTitle": ""}