{"organizations": [], "uuid": "19ebf827a150faeadaea9baf67e99c5b42018f59", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tempsreel.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/file/15524808-le-drole-de-montage-de-l-etat-pour-sauver-alstom-belfort.jpg", "site_section": "http://tempsreel.nouvelobs.com/economie/rss.xml", "section_title": "L'Obs en temps réel : Economie", "url": "http://tempsreel.nouvelobs.com/economie/20161004.OBS9252/16-tgv-sur-des-lignes-intercites-le-drole-de-montage-de-l-etat-pour-sauver-alstom-belfort.html", "country": "FR", "domain_rank": 2061, "title": "Le drôle de montage de l'Etat pour sauver Alstom Belfort", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 1, "title_full": "Le drôle de montage de l'Etat pour sauver Alstom Belfort", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:07:00.000+03:00", "replies_count": 0, "uuid": "19ebf827a150faeadaea9baf67e99c5b42018f59"}, "author": "L'Obs", "url": "http://tempsreel.nouvelobs.com/economie/20161004.OBS9252/16-tgv-sur-des-lignes-intercites-le-drole-de-montage-de-l-etat-pour-sauver-alstom-belfort.html", "ord_in_thread": 0, "title": "Le drôle de montage de l'Etat pour sauver Alstom Belfort", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Actualités > Economie > 15 TGV sur des lignes Intercités ? Le drôle de montage de l'Etat pour sauver Alstom Belfort 15 TGV sur des lignes Intercités ? Le drôle de montage de l'Etat pour sauver Alstom Belfort Un employé d'Alstom prend le train pour Paris, à Meroux, le 27 septembre 2016. (Sebastien Bozon / AFP) L'Etat envisage de commander des rames de TGV pour maintenir le site de Belfort. Mais seraient-elles vraiment utiles ? Publié le 04 octobre 2016 à 10h42 Partager ce contenu Trois semaines après sa première rencontre avec les syndicats, le secrétaire d'Etat à l'industrie Christophe Sirugue se déplace ce mardi 4 octobre à Belfort pour présenter le projet de l'exécutif dans le dossier Alstom. Objectif : maintenir le site à flot et empêcher la suppression de 400 emplois sur 480. \n\"Mardi, nous allons sauver le site d'Alstom\", avait assuré le Premier ministre Manuel Valls ce weekend. Syndicats, élus locaux et dirigeants du groupe participent dans la matinée à une réunion au cours de laquelle l'exécutif présentera son plan. \n  \nLa solution la plus évidente pour remettre le site à flot serait de déclencher de nouvelles commandes de TGV. Le gouvernement n'a ainsi pas caché faire pression sur Alstom et la SNCF pour conclure au plus vite l'achat de six rames destinées à la ligne Paris-Turin-Milan, pour un montant estiméà 200 millions d'euros. La SNCF a par ailleurs annoncé mardi matin qu'elle commandera 20 locomotives de dépannage. Des TGV sur des lignes Intercités ? \nUne commande supplémentaire de 15 TGV pour la ligne Bordeaux-Marseille sera également faite par l'Etat, ont annoncé des sources proches du dossier, confirmant des informations du \"Monde\" et de France Info. C'est la première fois que l'Etat commandera des TGV en son compte propre, sans passer par la SNCF. Se posait la question des lignes sur lesquelles faire circuler ses trains, étant donné que \"depuis la dernière commande de 40 rames de la SNCF, en 2013, la compagnie [...] n'a cessé de répéter qu’elle n’en avait plus besoin\", précisait \"Le Monde\". \nD'après le \"Figaro\" , ces TGV , assemblés à La Rochelle et aux motrices fabriquées à Belfort , circuleraient sur les lignes Intercités – elles sont gérées par l'Etat, contrairement aux lignes à grande vitesse. Des trains conçus pour rouler jusqu'à 320 km/h sur des lignes prévues pour des trains circulant à moins de 250 km/h, donc. \nA 30 millions d'euro pièce, la facture serait de quelque 450 millions d'euros. Un projet critiqué \nAvant même son annonce officielle, le plan de sauvegarde envisagé par l'exécutif ne convainc pas. \"Je regrette qu'il faille la campagne présidentielle pour que ce genre de décision soit prise\", a commenté Benoît Hamon sur France Inter ce matin . Saluant la sauvegarde de l'emploi pour deux ans au moins, il évoque un \"bricolage industriel\". \nMême remarque à droite chez Gérard Larcher, le président Les Républicains du Sénat, qui y voit \"une opération de rafistolage pré-électorale. \" Qui va payer ces trains ? Les contribuables ou les usagers de la SNCF qui paient déjà leurs billets très chers ?\", demande de son côté le candidat à la primaire de la droite François Fillon. \n\"Ça permet de passer le creux de charge, mais ça ne solutionne pas le problème. On ne veut pas vivre aux crochets de l'Etat\", commente aussi André Fages, de la CFE-CGC. \nAgathe Ranc", "external_links": [], "published": "2016-10-04T17:07:00.000+03:00", "crawled": "2016-10-04T12:13:33.214+03:00", "highlightTitle": ""}