{"organizations": [], "uuid": "c10c7ac64bb8acd8f871dee743f6692abb62a35a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 53, "shares": 53, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "hightech.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/ca095b/fcdcd672bce1616f77919de241.jpeg", "site_section": "http://bfmbusiness.bfmtv.com/rss/entreprise/innovation-tech-telecom/", "section_title": "Innovation, Tech, Télécom - economie", "url": "http://hightech.bfmtv.com/produit/l-impressionnant-robot-mineur-de-la-nasa-en-action-1043741.html", "country": "FR", "domain_rank": 2868, "title": "L'impressionnant robot mineur de la Nasa en action", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "L'impressionnant robot mineur de la Nasa en action", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T16:02:00.000+03:00", "replies_count": 0, "uuid": "c10c7ac64bb8acd8f871dee743f6692abb62a35a"}, "author": "", "url": "http://hightech.bfmtv.com/produit/l-impressionnant-robot-mineur-de-la-nasa-en-action-1043741.html", "ord_in_thread": 0, "title": "L'impressionnant robot mineur de la Nasa en action", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Cette machine a été conçue pour exploiter les ressources minières des sols extra-terrestres si l'on y envoie des astronautes. Ce qui permettrait d'alléger le poids et le prix des lancements. \nAprès de délicats rovers comme Curiosity qui ont déjà sillonné Mars, la NASA planche actuellement sur un robot que l’on croirait conçu pour combattre. Son doux nom ? Rassor pour Regolith Advanced Surface Systems Operations Robot . Son allure ? Elle est un peu effrayante ; l'engin ressemble à un rouleur compresseur. \nMais sa fonction est tout autre : il a pour mission d’exploiter les sols extra-terrestres et de récupérer des ressources précieuses comme de l’eau, de l'oxygène ou du carburant pour revenir sur Terre. Dans l'optique lointaine d'une colonisation de Mars ou de toute autre planète, cela permettrait de ne pas s'encombrer dès le lancement avec des matières premières. Et si l'embarcation est plus légère, le voyage sera moins cher. Le Rassor peut emporter 18 kilos de charge \nDéveloppé depuis 2013 au Kennedy Space Center en Floride, le Rassor dispose de roues d’extraction qui défilent dans des directions opposées, ce qui permet de creuser le sol, tout en créant une traction. Le robot peut monter des pentes, se retourner, retrouver son équilibre s'il tombe, bref il est tout-terrain, très maniable et hyper résistant. Mais son cahier des charges ne s'arrête pas là : il devra être capable de se déplacer cinq fois plus vite que Curiosity et transporter des charges de 18 kilos pendant 16 heures de suite durant plusieurs années sur le terrain. Une vraie bête de somme en quelque sorte. \nRassor a ici réalisé une série d'exercices où il était chargé d'extraire le sol et de déposer les matériaux dans un bac pour qu'ils soient transformés. Une mission dont il s'est tiré avec brio ce mois-ci comme l'atteste la vidéo. On parie même qu'il pourrait séduire Elon Musk dans le cadre de son projet de colonisation de la planète Mars. Par Amélie Charnay", "external_links": [], "published": "2016-10-03T16:02:00.000+03:00", "crawled": "2016-10-03T23:35:54.127+03:00", "highlightTitle": ""}