{"organizations": [], "uuid": "1970dbf67f5991729b5b7cbed3efcb8d34605020", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "archive.is", "main_image": "http://archive.is/WVFqC/f084df363878aed373687a5155c64c3e0b7c3246/scr.png", "site_section": "http://archive.is/rss", "section_title": "archive.is", "url": "http://archive.is/WVFqC", "country": "IS", "domain_rank": 3638, "title": "Configuration d'une connexion VPN avec OpenVPN - Korben", "performance_score": 0, "site": "archive.is", "participants_count": 0, "title_full": "Configuration d'une connexion VPN avec OpenVPN - Korben", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:09:00.000+03:00", "replies_count": 0, "uuid": "1970dbf67f5991729b5b7cbed3efcb8d34605020"}, "author": "", "url": "http://archive.is/WVFqC", "ord_in_thread": 0, "title": "Configuration d'une connexion VPN avec OpenVPN - Korben", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "(en) {{{1}}} http://openvpn.net/index.php/open-source/downloads.html Le plus simple est de choisir le Windows installer \"tout prêt\" Rendez-vous ensuite sur le site OpenVPN GUI for Windows pour y télécharger la dernière version stable de l'exécutable seul en français. Installation Lancez l'exécutable \"openvpn-X.X.X-install.exe\" (X.X.X étant la version que vous avez téléchargée), et déroulez les écrans jusqu'au choix des composants (\" Choose Components \"). Comme nous ne désirons utiliser OpenVPN que comme client, seuls les composants suivants seront nécessaires : OpenVPN User-Space Components OpenVPN Service OpenVPN File Associations OpenSSL DLLs (si vous savez ce que c'est, et que vous les avez déjà installées chez vous, vous pouvez décocher ce composant. Sinon, laissez coché. ) TAP-Win32 Virtual Ethernet Adapter Add OpenVPN to PATH Add Shortcuts to Start Menu (ça, c'est à vous de voir. Mais c'est plutôt conseillé pour la suite.) Suivez ensuite la procédure habituelle d'installation (en gros, next, next, roh mais oui je confirme que je veux installer ce logiciel non-vérifié par Windows, next, next, next, OK INSTALL :p ) Et c'est tout. Premier lancement et visite guidée Ca y est, OpenVPN est installé. Reste maintenant à comprendre comment ça fonctionne. Faisons le tour du propriétaire. Allez dans Démarrer > Tous les Programmes > OpenVPN Je vous liste ce qui va nous intéresser : OpenVPN configuration file directory -> c'est ici que l'on placera nos fichiers de configuration et nos certificats OpenVPN HOWTO -> pour ceux qui voudraient creuser plus loin (et remplir le reste du tuto ? =) ) OpenVPN Sample Configuration Files -> Et plus particulièrement client.ovpn et sample.ovpn qui expliquent le rôle des différents paramètres de configuration. Attention à OpenVPN Windows Notes ... J'ai tenté - je dis bien tenté - de faire une installation en tant que service en suivant les conseils de cette page. Cuisant échec. Il faudra vraiment que je me penche dessus... >>pierre : chez moi ça marche ! OpenVPN se lance en tache de fond en reprenant les fichiers de config. Attention, on ne peut pas utiliser la GUI en parallele. Il faut donc utiliser la GUI lors de la config du VPN et des tests. Une fois OK, on peut juste laisser tourner le service.>>xbb : dans ce cas tu peux m'envoyer un mail m'expliquant comment lancer openvpn en tache de fond ?>>Pierre : J'ai installé la toute derniere version de OpenVPN avec la GUI. Ca installe aussi un service, mais il est désactivé par défaut. Ce que je conseille : on configure d'abord la connexion VPN en utilisant la partie GUI. Une fois que c'est stable, on ne lance que le service.>>xbb : tu as dl OpenVPN et la GUI séparément, ou bien le package proposé sur le site de la GUI ? Le service se lance comment ?>>Pierre : J'ai dl ça http://openvpn.net/release/openvpn-2.1_rc19-install.exe dispo ici http://openvpn.net/index.php/open-source/downloads.html . Le service windows se lance comme un service windows :) Depuis la console des services :p services.msc>>xbb: h ok. Chez openvpn ils incluent carrément la GUI dans leur version à jour. Intéressant ça. Je modifierai le tuto.>>Pierre : oui j'en avais parlé il y a qques jours. J'ai plutôt préféré utiliser une solution graphique (GUI)très simple qui fera courir tout ça bien en rang. J'ai nommé OpenVPN GUI for Windows . A suivre. Je veux être certain de mes infos et de mes sources. Je me documente beaucoup, et plus j'en apprends, plus je me rends compte qu'il y a beaucoup à apprendre ! :p. La rédaction va suivre son cours, mais avant je veux maitriser à fond le sujet. TODO : liens externes : site openvpn (ça vient ça vient) TODO : captures d'écran (ça vient ça vient) Vista >> xbb : j'ai prévu de m'en charger ce soir (lundi 27/07) après la rédaction du tuto XP Sous Mac OS X Voici l'indispensable documentation d'installation d'openvpn sous Mac Os X Deux méthodes : Tunnelblick en utilisant l'openvpn inclus Tunnelblick en compilant une autre version d'openvpn Tunnelblick avec l'openvpn inclus 13 nov 2009 : Tunnelblick 3.0b16 avec openvpn version 2.1_rc19 1. Copie du fichier de conf monmac:~ user $ cp monvpn.conf ~/Library/openvpn/ Tunnelblick avec un openvpn custom Ingrédients Xcode Tools Inscription obligatoire mais gratuite Source lzo (ne pas prendre la mini) Tunnel Blick : Launcher d'openvpn (Prendre la dernière version) Et un Mac sous OS X! Recette", "external_links": [], "published": "2016-10-04T22:09:00.000+03:00", "crawled": "2016-10-04T17:18:43.267+03:00", "highlightTitle": ""}