{"organizations": [], "uuid": "9ffc8c26b0c5ad10c8acdfb4f0b1b08bf48214e3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.style.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/SMufQyusJjkBgwUCk2HfcA--/aD04Nzc7dz02MjI7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr-FR/homerun/terrafemina.com/9dd11bf320fc58232099e9cf5e91c96b", "site_section": "https://fr.style.yahoo.com/rss", "section_title": "Yahoo Style", "url": "https://fr.style.yahoo.com/victoria-beckham-livre-meilleur-conseil-151600976.html", "country": "US", "domain_rank": 5, "title": "Victoria Beckham livre son meilleur conseil de working mum", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Victoria Beckham livre son meilleur conseil de working mum", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:16:00.000+03:00", "replies_count": 0, "uuid": "9ffc8c26b0c5ad10c8acdfb4f0b1b08bf48214e3"}, "author": "", "url": "https://fr.style.yahoo.com/victoria-beckham-livre-meilleur-conseil-151600976.html", "ord_in_thread": 0, "title": "Victoria Beckham livre son meilleur conseil de working mum", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pin it Share Mais comment fait donc la businesswoman Victoria Beckham pour concilier sa vie de famille nombreuse avec une carrière aussi prenante ? Posh a révélé son meilleur conseil de working mum et on l'écoute attentivement. More À 42 ans, Victoria Beckham est une femme accomplie. À son crédit, une carrière de popstar avec les Spice Girls, un mariage réussi avec le très sexy David, quatre enfants adorables et une incroyable ascension dans l'univers de la mode. Une gestion de vie pro-vie perso parfaite, qui a même valu à son couple d'être désigné \"Meilleurs parents de la planète\" au Royaume-Uni il y a quelques années. Très occupée par sa marque de vêtements, la styliste semble pourtant très proche de ses quatre enfants, Brooklyn, Romeo, Cruz et Harper. Pour preuve, les nombreuses photos qui trustent les comptes Instagram de la petite famille et plus particulièrement celui de son fils aîné Brooklyn, qui n'hésite pas à rendre régulièrement hommage à sa super maman. Mais comment la star anglaise fait-elle pour mener de front autant de choses à la fois ? Histoire de lui soutirer quelques infos sur la question, la journaliste et animatrice télé Claudia Winkleman, a profité d'une récente interview pour le Times pour mener sa petite enquête. Un conseil prodigué par Diane von Furstenberg Que l'on se rassure : comme tout le monde, Victoria doute et n'hésite pas à demander conseil à son entourage. Alors qu'elle se sentait parfois coupable de ne pas accorder autant de temps qu'elle le voudrait à sa vie de famille, une autre working mum au succès fulgurant s'est empressée de la rassurer. Il s'agit de Diane von Furtsenberg, véritable papesse de la mode et mère de deux enfants : \"On s'est vues il y a quelques mois et elle m'a dit quelque chose de très intéressant à ce sujet : 'Je ne me suis jamais sentie coupable une seule fois, parce que j'ai clairement fait de mon mieux en tant que mère. La culpabilité rend vieille et n'a jamais mené personne nulle part.\" Un conseil que Vic prend désormais au pied de la lettre après avoir passé des années à se planquer pour assumer ses responsabilités professionnelles :", "external_links": [], "published": "2016-10-03T23:16:00.000+03:00", "crawled": "2016-10-04T06:14:36.915+03:00", "highlightTitle": ""}