{"organizations": [], "uuid": "fe1f4302b438892aca3c13631951a8c43603d7d3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3340038-fb-f205218/doctor-strange-kevin-feige-iron-man-mcu-marvel.jpg", "site_section": "http://rss.melty.fr/rss/melty_actu.xml", "section_title": "melty | News, tendances & youth culture", "url": "http://www.melty.fr/doctor-strange-un-personnage-emblematique-des-comics-totalement-absent-du-film-a561839.html", "country": "FR", "domain_rank": 7007, "title": "Doctor Strange : Un personnage emblématique des comics totalement absent du film !", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Doctor Strange : Un personnage emblématique des comics totalement absent du film !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:35:00.000+03:00", "replies_count": 0, "uuid": "fe1f4302b438892aca3c13631951a8c43603d7d3"}, "author": "", "url": "http://www.melty.fr/doctor-strange-un-personnage-emblematique-des-comics-totalement-absent-du-film-a561839.html", "ord_in_thread": 0, "title": "Doctor Strange : Un personnage emblématique des comics totalement absent du film !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Doctor Strange : Un personnage emblématique des comics totalement absent du film ! Publié il y a 11  35:47 Ecrit par Audrey P. 6 De tous les personnages classiques des comics Doctor Strange, il y en a en particulier qui ne fera pas son apparition dans le film. Kevin Feige nous explique pourquoi ! À l’instar du premier Iron Man , de Captain America : First Avenger ou encore du plus récent Ant-Man , Doctor Strange raconte une histoire des origines. Ou comment Stephen Strange, neurochirurgien de renom, perd l’usage de ses mains dans un accident de voiture et emprunte la voie de la magie pour continuer à sauver des vies. Nous allons donc rencontrer des personnages emblématiques des comics, à commencer par l’Ancien (Tilda Swinton), le maître de notre héros, ou encore Baron Mordo (Chiwetel Ejiofor), son plus grand rival. Nous croiserons même la route de Wong, son assistant, interprété par Benedict Wong. Cependant, il y a un protagoniste en particulier qui ne fera visiblement pas d’apparition . Et il s’agit de Cléa, le love interest de Stephen Strange ! Malgré les voyages qu’il devrait effectuer dans d’autres dimensions au cours du film, notre héros ne croisera pas la route de la jeune femme. C’est d’ailleurs Kevin Feige, qui nous a récemment indiqué que Doctor Strange avait beaucoup en commun avec Iron Man , qui l’a lui-même annoncé ! Stephen Strange ne fera pas la connaissance de Clea dans le film Le patron de Marvel Studios – qui n’est en ce moment vraiment pas avare en information – s’est en effet confié au site Cinema Blend à ce sujet. Et a confirmé que Cléa serait tout à fait absente du film. \" Vous savez, la petite-amie aux super-pouvoirs de Strange n’était pas présente dans le tout premier numéro [des comics]. Son personnage a besoin que l’on raconte son histoire, et c’est l’une des raisons pour lesquelles nous ne l’avons pas utilisée. Il y a tellement de choses à mettre en place dans ce film. Je pense que tout balancer pêle-mêle dans un premier film constitue une véritable erreur… Nous avons pensé qu’ajouter une petite-amie inter-dimensionnelle, qui est en plus la fille d’un démon inter-dimensionnel, ce serait aller trop loin pour une première introduction dans ce monde . \". Vu comme ça, évidemment… Il est vrai que nous aurons déjà suffisamment à faire avec l’irruption de la magie dans la vie de Stephen Strange et avec le combat entre ce dernier et Kaecilius . Chez melty, on préfère largement que Clea apparaisse au bon moment – si jamais elle doit apparaître dans le MCU – plutôt que de la voir introduite de manière précipitée. Surtout si, comme le prétend la rumeur, un second méchant plus terrible encore se trouve au casting de Doctor Strange et vient semer un peu plus le chaos. En attendant donc, c’est Christine Palmer (Rachel McAdams) qui se charge de jouer le rôle du love interest et c’est déjà bien suffisant ! Auriez-vous aimé voir Clea dans le film ? Source : Cinema Blend - Crédit : Marvel Partager sur Facebook", "external_links": [], "published": "2016-10-01T17:35:00.000+03:00", "crawled": "2016-10-01T12:55:31.953+03:00", "highlightTitle": ""}