{"organizations": [], "uuid": "30783d8f57cb75a87025f0d7e070705768973444", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.aufeminin.com", "main_image": "http://imworld.aufeminin.com/story/20161001/-980788_w1000.jpg", "site_section": "http://www.aufeminin.com/world/edito/index/rss.xml.asp", "section_title": "aufeminin.com", "url": "http://www.aufeminin.com/news-societe/chimamanda-icone-feministe-s1997899.html", "country": "FR", "domain_rank": 3745, "title": "La femme de la semaine : Chimamanda Ngozi Adichie, l'icône féministe qui va changer les choses", "performance_score": 0, "site": "aufeminin.com", "participants_count": 1, "title_full": "La femme de la semaine : Chimamanda Ngozi Adichie, l'icône féministe qui va changer les choses", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:27:00.000+03:00", "replies_count": 0, "uuid": "30783d8f57cb75a87025f0d7e070705768973444"}, "author": "aufeminin.com", "url": "http://www.aufeminin.com/news-societe/chimamanda-icone-feministe-s1997899.html", "ord_in_thread": 0, "title": "La femme de la semaine : Chimamanda Ngozi Adichie, l'icône féministe qui va changer les choses", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil / Société / News société / La femme de la semaine : Chimamanda Ngozi Adichie, l'icône féministe qui va changer les choses La femme de la semaine : Chimamanda Ngozi Adichie, l'icône féministe qui va changer les choses   19:27 Chimamanda Ngozi Adichie est féminine et féministe. Oui c'est possible et c'est ce qu'elle veut prouver. Qu'une femme qui porte des talons hauts, du rouge à lèvres et du mascara peut être prise au sérieux. Et bien plus encore. Ecrivaine nigériane, Chimamanda fait vraiment parler d’elle après sa première conférence Ted en 2013. Si au départ elle pense n’avoir rien à dire lors d’une telle conférence, elle finit écouter les conseils de son frère et monte sur scène. Trois ans plus tard, cette vidéo compte plus de 3 millions de vues et ce discours sera adapté dans son livre We should all be feminists . Sa volonté, elle la doit à une expérience qui remonte à son enfance. Encore à l’ école , elle obtient la meilleure note de sa classe, ce qui fait d’elle le chef de classe. Pourtant sa maîtresse désignera le garçon ayant eu la meilleure note après la sienne comme chef de classe expliquant que le chef de classe devait être un garçon. Un souvenir qui restera gravé en elle et fera d’elle ce qu’elle est aujourd’hui. Loading... Féministe mais pas trop Présente au forum des idées de Washington, un événement qui invite des personnalités à monter sur scène pour prendre la parole autour d’un débat sur l’avenir du pays, Chimamanda en a profité pour briser les clichés qui règnent sur le féminisme . Elle veut faire comprendre qu’être féministe et aimer le maquillage ne sont pas deux choses incompatibles. Mais bien au-delà de ça, elle veut donner aux femmes la force de faire ce qu’elles veulent, et non ce que la société leur impose. \"En tant que femme, tu ne peux pas être prise au sérieux si tu fais attention à ton apparence. Pourtant, c’est la façon dont tu te présentes au monde. En tant que féministe, je trouve ça offensant que quelqu’un puisse te dire ‘si tu es trop féminine, tu ne peux pas être prise au sérieux’, je refuse ça. Les femmes devraient avoir le choix d’être aussi féminine qu’elles le souhaitent, et quand même être prises au sérieux.\" Des mots forts pour illustrer une situation qui n’évolue pas malgré les batailles. Puis elle termine son intervention avec un petit conseil pour les hommes et prouve que même quand elle aborde un sujet sérieux, son humour n’est pas bien loin \"Je suggère que les hommes essayent les talons hauts, je pense que c’est une bonne idée car ils aident à travailler notre posture, ils devraient essayer.\" Loading... Une femme inspirante Chimamanda est aujourd’hui une icône du féminisme dans le monde entier. Si elle a déjà inspiré l’incontournable Beyoncé pour sa chanson Flawless qui a repris une partie du discours de sa conférence Ted en 2013, c’est au tour des créateurs de mode de s’intéresser à son personnage. Pour son premier défilé en tant que directrice artistique de Dior , Maria Grazia Chiuri a décidé de prouver son engagement féministe. Assise en front row du show, Chimamanda a eu une belle surprise, la pièce phare du défilé n’était autre qu’un t-shirt avec l’inscription \"We Should All Be Feminists\", en référence à ce discours légendaire. L’écrivaine nigériane a donc encore de beaux jours devant elle et un long parcours qui l’attend. Une photo publiée par Dior Official (@dior) le 30 Sept. 2016 à 16h23 PDT Les femmes influentes dans le monde :", "external_links": [], "published": "2016-10-02T03:27:00.000+03:00", "crawled": "2016-10-01T22:50:27.990+03:00", "highlightTitle": ""}