{"organizations": [], "uuid": "c4fdb7f69a15e46e1e8f58c42ba3440867b0f26e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "collectif69palestine.free.fr", "main_image": "", "site_section": "http://collectif69palestine.free.fr/", "section_title": "Collectif 69 de soutien au peuple Palestinien - Association Action Palestine Lyon", "url": "http://collectif69palestine.free.fr/spip.php?article1042", "country": "FR", "domain_rank": 482, "title": "INFO-PALESTINE SEPTEMBRE 2016", "performance_score": 0, "site": "free.fr", "participants_count": 1, "title_full": "INFO-PALESTINE SEPTEMBRE 2016 - Collectif 69 de soutien au peuple Palestinien - Association Action Palestine Lyon", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:12:00.000+03:00", "replies_count": 0, "uuid": "c4fdb7f69a15e46e1e8f58c42ba3440867b0f26e"}, "author": "collectif69palestine", "url": "http://collectif69palestine.free.fr/spip.php?article1042", "ord_in_thread": 0, "title": "INFO-PALESTINE SEPTEMBRE 2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Revue de presse (Presse, Internet, déclarations…) : 1er Septembre : l’Armée israélienne détruit 8 structures dans le village de Maazi Jaba, en Cisjordanie, et force les bédouins à détruire eux-mêmes leurs biens. 28 personnes dont 18 enfants se retrouvent à la rue. (Maan News)\n4 septembre : Encouragés par Israël et poussés par leur intransigeance religieuse, de plus en plus de juifs de France s’installent dans les Territoires palestiniens occupés.(AFPS)\n5 Septembre : Alors qu’Israël n’est pas dans l’U.E., l’Europe finance des entreprises militaires israéliennes à travers « Horizon 2020 » en encourageant les entreprises à développer des procédures et des technologies à double usage pouvant s’adapter au secteur militaire … (BDS France).\n6 septembre : Le « travail du Shabbat » sème la zizanie au sein du gouvernement israélien… Cette affaire montre l’influence des ultraorthodoxes et de la droite nationaliste et religieuse. (Le Monde)\n Les infrastructures d’assainissement des eaux usées sont la cible de bombardements israéliens. Financées entre autres par l’U. E., on n’entend aucune protestation officielle !! (Green Croos France et Territoires, L’Huma)\n7 Septembre : Moscou tente une médiation dans le conflit israélo-palestinien en invitant Netanyahou et Mahmoud Abbas à venir discuter.... C’est une façon de contourner la démarche collective promue par Paris. (Le Monde)\n Cécile Cukierman , sénatrice communiste de la Loire, interpelle Jean Marc Airault sur les menaces de destruction qui pèsent sur les villages palestiniens de Susiya et Umm Al Hiran, comme sur de nombreux villages de bédouins dans le Néguev. Elle demande au gouvernement français d’intervenir.\n9 Septembre : 66 députés européens pressent la FIFA d’agir contre les clubs des colonies israéliennes, illégales au regard du droit international. « Israël se sert du football comme d’un instrument d’expansion territoriale. » (Le Mde)\n Le nombre de jeunes Palestiniens qui souffrent de blessures invalidantes aux jambes augmente. Rien que dans la région de Bethléem, au moins 83 jeunes ont été blessés par arme à feu. Un certain capitaine Nida responsable d’une unité israélienne, est accusé par de nombreuses victimes(AFPS)\n10 Septembre : Israël finira-t-il par être jugé pour crimes de guerre ? La CPI va se rendre en Palestine.. mais « Le quand et le comment » sont toujours en discussion\n Incertitude sur la tenue des élections municipales en ¨Palestine. La Haute Cour a suspendu le scrutin. \"Cela va nourrir la désillusion populaire et confortera la confrontation entre Fatah et Hamas \" . (Le Monde)\n- L’olivier de la paix, planté lors des journées de la terre de 2008 au Parc de la tête d’or a été visité par les militants qui ont réhabilité son panneau installé au pied de l’arbre en bonne santé. (Col. 69)\n12 Septembre : D’ici, nous crions : « Un État Palestinien maintenant ! Liberté pour les prisonniers politiques palestiniens ! Liberté pour Marwan Barghouiti ! » Patrick Le Hyaric à la Fête de ’Humanité)\n13 Septembre : Déduction fiscale pour un dîner à 350€ à Paris pour le « Fonds national de construction en terre d’Israël ». Non ! Au dîner subventionné par le contribuable français en faveur de la colonisation !!. (EuroPalestine)\n Lettre ouverte à la biennale de la danse \"on ne danse pas avec l’apartheid\" . Roy Assaf, soutenu par le ministère de la culture israélien, comme d’autres artistes sont missionnés pour redorer l’image internationale d’Israël. (Col 69)\n Le Conseil Œcuménique des Eglises engage entre-autres, les chrétiens à soutenir les efforts non-violents, notamment les mesures économiques, visant à mettre fin à l’occupation. Il déplore les attitudes agressives de la part des autorités israéliennes à l’entrée en Israël de représentants des Églises : Interrogatoires d’intimidation agressifs et violents, détention, expulsions… (Comité central des COE. Norvège.)\n La flottille, composée de deux navires avec exclusivement des femmes, citoyennes, universitaires, parlementaires, dont un prix Nobel de la paix , est en route pour Gaza…Elles veulent rappeler au monde qu’il faut mettre un terme au blocus. (AFPS)\n15 Septembre : Washington s’engage à accorder à son allié une aide de 38 milliards de dollars entre 2019 et 2028, malgré les relations exécrables entre Obama et Netanyahou et le développement des colonies vainement condamné par la diplomatie américaine. (Le Monde)\n16 Septembre : « Sauvons Israël, Arrêtons l’occupation ! » C’est l’Appel lancé par 500 personnalités israéliennes de la culture et des institutions, qui demandent aux communautés de l’étranger d’ élever leurs voix. (Terra Santa)\n19 Septembre : La flottille des Femmes pour Gaza est bien arrivée à Ajaccio où elle a été chaleureusement accueillie. Christiane Hessel a confirmé le message « Il faut mettre fin à ce blocus qui dure depuis dix ans !. » (AFPS)\n21 Septembre : « La propagande d’Israël » Dans son livre, Ilan Pappé , historien israélien, expose la manipulation par médias, théâtre, cinéma, instrumentalisation de l’Holocauste, réseaux internationaux de lobbying , visant à « redorer » l’image d’Israël à l’étranger. (AFPS)\n22 Septembre : Georges Fénech, député du Rhône, va étudier en Israël les « bienfaits » de la détention administrative pour les importer en France avec Sarkozy… Occupation, Apartheid, assassinats, crimes de guerre sont –ils aussi au programme ? (Collectif 69)\n La violence continue dans les territoires palestiniens occupés :une fillette de six ans, écrasée et tuée par un colon israélien, Farès Khadour tué au volant de sa voiture, Mohamed al-Sarrahim tué lors d’un raid militaire à Beit Ula, près d’Hébron , Hatem al-Shaloudi, 25 ans à Tel Rumeïna, Amir et Mohamad al-Rajabi 17 et 21 ans, Issa Taraï 16 ans à Hébron, après soi-disant des attaques au couteau.. (Service œcuménique Sabeel)\n24 Septembre : « Après cinquante ans d’occupation, chaque jeune Palestinien a un problème personnel.. La mort d’un proche.., l’humiliation au barrage.., la pression des soldats israéliens.., de la sécurité palestinienne ..,les familles désunies..etc.. , pour ces adolescents, la solutions c’est.. être martyr.. » (Charles Enderlin, Sce Œcuménique)\n25 Septembre : A l’ONU, opération séduction de Nétanyahou. Mais l’initiative française fait bouger les lignes et Jean Marc Ayrault répète \"Nous ne pouvons, nous résigner à la politique du fait accompli qui mène à la disparition de la solution à Deux Etats et qui porte au désespoir et à la violence. \" (Le Monde)\n26 Septembre : La prétendue enquête sur l’opération « Barrière protectrice » n’est qu’un protocole de blanchiment (B’Tselem)\n27 Septembre : « Les colons : bombe à retardement d’Israël… » Dans le documentaire de Shimon Dolan , Arte retrace l’épisode qui a vu 400 000 israéliens s’installer au milieu de 2,7 millions de Palestiniens. Les colonies ne sont pas seulement une menace pour la paix mais aussi pour Israël : garder les Palestiniens sous occupation entraînera la fin de la démocratie. (Le Monde)\n28 Septembre : Aux commentaires haineux du site « Le monde juif. Info » Pierre Spizack, adjoint au maire PCF répond : « Notre lutte n’est pas pro-Palestiniens contre pro-Israéliens, mais partisans de la Justice contre la haine, Pacifistes contre insultes belliqueuses… » Le 2 octobre, Marwan Barghouti sera fait citoyen d’honneur de Longlaville. (L’Humanité)\n29 Septembre : Mort de Shimon Peres. « Pour les Palestiniens, il restera l’homme qui n’a pas mis en œuvre les accords d’Oslo et qui n’a pas su succéder à Yitzhac Rabin après son assassinat » ( Leila Shahid)\n Deux soldats israéliens mettent le feu à un entrepôt palestinien à Naplouse. Cinq autres ont été filmés en train de battre un Palestinien qu’ils venaient d’arrêter. ( Haaretz)\n Shimon Péres, un faucon déguisé en colombe.. : « S’il a participé aux accords d’Oslo, il n’a jamais accepté l’idée d’un Etat Palestiniens indépendant . En 1996, il fait bombarder les réfugiés libanais et palestiniens du camp de l’ONU à Cana.. Il a approuvé les bombardements de Gaza en 2009.. Ce fut l’homme des rendez-vous manqués avec la paix ! »\n En 2008, le criminel de guerre #ShimonPeres était à Lyon. Voilà l’accueil qui lui avait été réservé ... (Twitt du Col69)", "external_links": ["http://info.arte.tv/fr/colons-israeliens", "http://www.youtube.com/watch?v=RtcwTtzxe-w"], "published": "2016-10-01T15:12:00.000+03:00", "crawled": "2016-10-01T19:25:37.057+03:00", "highlightTitle": ""}