{"organizations": [], "uuid": "7e87cab1a835660b5a9f3ab2f4e56db590bbe671", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 16}, "facebook": {"likes": 69, "shares": 69, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_sciences.xml", "section_title": "LE FIGARO - Le Figaro - Sciences : Actualité scientifique et médicale, médecine, santé, écologie", "url": "http://www.lefigaro.fr/sciences/2016/10/03/01008-20161003ARTFIG00263-climat-o-en-est-la-ratification-de-l-accord-de-paris.php", "country": "FR", "domain_rank": 1013, "title": "Climat : où en est la ratification de l'accord de Paris ?", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 3, "title_full": "Climat : où en est la ratification de l'accord de Paris ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:04:00.000+03:00", "replies_count": 4, "uuid": "7e87cab1a835660b5a9f3ab2f4e56db590bbe671"}, "author": "<a itemprop=\"name\" href=\"http://plus.lefigaro.fr/page/julien--licourt\" class=\" fig-picto-journaliste-haut journaliste\">Julien Licourt</a>", "url": "http://www.lefigaro.fr/sciences/2016/10/03/01008-20161003ARTFIG00263-climat-o-en-est-la-ratification-de-l-accord-de-paris.php", "ord_in_thread": 0, "title": "Climat : où en est la ratification de l'accord de Paris ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le compte à rebours est en marche. Le 7 novembre prochain débutera la Cop22 à Marrakech et le 12 décembre marquera le premier anniversaire de l'accord de Paris. Seulement, ce dernier n'est toujours pas entré en application. Si 175 pays ont signé cet accord fin 2015 à Paris, ils doivent ensuite le ratifier nationalement, par le processus de leur choix. \nLes règles sont simples. L'accord de Paris entrera en vigueur un mois après que 55 pays représentant au moins 55% du total mondial des émission de gaz à effet de serre l'auront ratifié et auront fait l'ensemble des démarches auprès des Nations unies pour le faire savoir. \nUne seule des deux conditions est aujourd'hui validée, comme le montre le graphique ci-dessous, grâce à une large vague de ratification ayant eu lieu au mois de septembre. Aujourd'hui, 62 États ont ratifié l'accord.\n\nLa seconde condition reste encore à atteindre. En effet, les États qui se sont déjà engagés émettent un total de 51.89% du total des émissions mondiales. C'est proche mais pas encore suffisant pour atteindre la barrière des 55% qui déclenchera l'entrée en vigueur de l'accord.\n\nComme pour le total des pays, c'est au mois de septembre qu'a eu lieu un grand bon, dû notamment aux ratifications des États-Unis et de la Chine (respectivement 17,89 et 20,09% des émissions mondiales). En octobre, celle de l'Inde (4,10%) a amené le total des émissions à quelques pourcents du seuil. Il manque encore quelques poids lourds tels que la Russie ou l'Union européenne.\nLe graphique ci-dessous montre, en bleu, les pays ayant déjà ratifié et, en rouge, ce qui ne l'ont pas encore fait.\n\nL es 28 pays de l'UE ont autorisé vendredi dernier un processus de ratification accéléré . Un vote du Parlement de Strasbourg, le 4 octobre, doit encore valider cette décision. Puis une décision formelle de chaque État sera nécessaire pour que l'UE puisse à son tour ratifier l'accord. Avec ses 12,08% des émissions, son engagement permettrait largement de passer les 55% d'émissions mondiales nécessaires. Mais les Européens doivent se dépêcher. Si la mise en application de l'accord de Paris survient avant la ratification européene, cette dernière ne pourra pas participer aux premières prises de décision qui auront lieu lors de la COP22, au Maroc.", "external_links": [], "published": "2016-10-04T03:04:00.000+03:00", "crawled": "2016-10-04T00:18:22.070+03:00", "highlightTitle": ""}