{"organizations": [], "uuid": "bbf0dc1916ecc3f4f6d0b57da4747cd1a0ded7e0", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 3}, "facebook": {"likes": 18, "shares": 18, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/03/6170185_1-0-650638208.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml#xtor=RSS-1481423633", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/politique/sarkozy-face-au-piege-du-second-tour-03-10-2016-6170185.php", "country": "FR", "domain_rank": 2525, "title": "Sarkozy face au piège du second tour", "performance_score": 0, "site": "leparisien.fr", "participants_count": 0, "title_full": "Sarkozy face au piège du second tour", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T13:00:00.000+03:00", "replies_count": 0, "uuid": "bbf0dc1916ecc3f4f6d0b57da4747cd1a0ded7e0"}, "author": "", "url": "http://www.leparisien.fr/politique/sarkozy-face-au-piege-du-second-tour-03-10-2016-6170185.php", "ord_in_thread": 0, "title": "Sarkozy face au piège du second tour", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Elections > Election présidentielle > Presidentielle - Primaires | Valérie Hacot | 03 octobre 2016, 7h00 | \nNicolas Sarkozy a beau séduire l’électorat très droitier de son parti, Alain Juppé devrait bénéficier des reports de voix au second tour de la primaire. WOSTOK PRESS/MAXPPP/Cédric Bufkens Presidentielle - Primaires Sarkozy \nPrimaire. Si l'ex-chef de l'Etat parvient à réduire l'écart avec Alain Juppé dans les sondages au premier tour, il est toujours distancé au second. Il lui faut trouver des réserves de voix. \nM audit second tour ! Cela pourrait être le nouveau mot d'ordre en vigueur chez les sarkozystes. Car les sondages se suivent et se ressemblent : leur champion serait toujours largement battu par Alain Juppé le 27 novembre au soir. \n\nUne enquête Cevipof publiée lundi dernier montrait ainsi que Sarkozy réduisait l'écart au premier tour (33 % des intentions de vote, contre 37 % pour Juppé), mais se faisait distancer de... 12 points au second (44 % contre 56 %). L'étude Kantar-Sofres One dévoilée le lendemain pointait une baisse de régime pour l'ex-président au premier tour (33 %) mais surtout une dégringolade au second (59 % pour Juppé, 41 % pour Sarkozy). Et encore, ces enquêtes ont été réalisées avant la semaine horribilis vécue par Nicolas Sarkozy rattrapé par le livre au vitriol de Patrick Buisson, ou encore la diffusion d'un documentaire sur l'affaire Bygmalion par France 2, suivi par 3,8 millions de téléspectateurs... Sans parler d'un possible renvoi en correctionnelle dans cette affaire Bygmalion. Les juges pourraient trancher dans les prochains jours. \n\nOfficiellement, dans le camp Sarkozy pourtant tout va bien. « Nous n'évoquons jamais la problématique de second tour dans nos réunions », jure un de ses lieutenants. « On disait déjà ça en 2007. Nicolas Sarkozy n'avait soi-disant pas de réservoir de voix, et il allait perdre. On a vu le résultat », balaie son ami Brice Hortefeux. \n\nIl n'empêche, Sarkozy a beau parler à l'oreille de l'électorat très droitier des Républicains, il ne dispose pas de réserves de voix au second tour. « 80 % des soutiens des six autres candidats devraient se reporter sur nous. Je ne vois pas par quel numéro de claquettes Sarkozy pourrait nous passer devant », assure un soutien de Juppé. Quant aux centristes, à l'exception d'Hervé Morin qui devrait rejoindre Bruno Le Maire et de Maurice Leroy qui soutient Sarkozy, ils devraient tous annoncer dans les prochains jours qu'ils se rallient au maire de Bordeaux. \n\nSarkozy doit donc se lancer dans une opération séduction pour faire la différence. Officiellement, il n'en est rien. « On n'est pas du tout dans une optique de ralliement. On s'adresse aux électeurs », assure Brice Hortefeux. Vraiment ? « Sarkozy drague tous azimuts. Il a promis tellement de postes de ministres que son gouvernement doit compter 150 portefeuilles », ironise, féroce, un juppéiste. \n\nEt parmi ses rivaux, l'ex-chef de l'Etat pourrait surtout cibler Bruno Le Maire : « Ils ont des points d'accroche. Ils sont sur des lignes très proches », constate un député LR. L'hypothèse a toutefois le don d'exaspérer Le Maire qui martèle qu'il ne ralliera personne. Les sarkozystes, eux, se rassurent comme ils peuvent : « Entre les deux tours, toute la caste politico-médiatique va appeler à voter Juppé, anticipe Edouard Courtial, et cela va consolider l'idée que Nicolas Sarkozy est le seul candidat antisystème »... Le Parisien Valérie Hacot", "external_links": [], "published": "2016-10-03T13:00:00.000+03:00", "crawled": "2016-10-03T08:15:46.616+03:00", "highlightTitle": ""}