{"organizations": [], "uuid": "49861fb6f4f69de5ab9a1f596a269ea31772f482", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://static.lci.fr/assets/images/og_image.png", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/tele/3-bonnes-raisons-de-regarder-les-beaux-malaises-sur-m6-2005932.html", "country": "FR", "domain_rank": 6619, "title": "3 bonnes raisons de regarder \"Les beaux malaises\" sur M6", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "3 bonnes raisons de regarder \"Les beaux malaises\" sur M6", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:06:00.000+03:00", "replies_count": 0, "uuid": "49861fb6f4f69de5ab9a1f596a269ea31772f482"}, "author": "", "url": "http://www.metronews.fr/tele/3-bonnes-raisons-de-regarder-les-beaux-malaises-sur-m6-2005932.html", "ord_in_thread": 0, "title": "3 bonnes raisons de regarder \"Les beaux malaises\" sur M6", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "3 bonnes raisons de regarder \"Les beaux malaises\" sur M6 00:00 px Vous regardez SÉRIE - Parce qu’il y a toujours quelque chose à regarder à la télévision, \"La Médiasphère\" a sélectionné pour vous le programme du jour. Aujourd'hui, \"Les beaux malaises\" à 21 heures sur M6. 2016-10-04T11:06:22.366Z \nFranck Dubosc est un comédien qui a le sens de l'autodérision. La preuve avec \"Les beaux malaises\", la nouvelle série humoristique de M6 qui met en scène la vraie fausse vie de l'humoriste. 1 Parce que c'est adapté d'une série québécoise qui cartonne M6 se relance dans la fiction. La chaîne diffuse ce mardi soir \"Les beaux malaises\", sa nouvelle série humoristique avec Franck Dubosc. Adaptation de la québécoise à succès du même nom créée et portée par l'humoriste Martin Matte, cette comédie de quatre épisodes de 26 minutes raconte la vraie-fausse vie du comédien de \"Camping\". Drôle et décalée, cette version française réalisée par Eric Lavaine (\"Retour chez ma mère\", \"Barbecue\") devrait cartonner à son tour sur M6. 2 Parce que Franck Dubosc ne se prend pas au sérieux A l'image de \"10 pour cent\", dans laquelle les comédiens français jouent leur propre rôle, Franck Dubosc dévoile dans \"Les beaux malaises\" son vrai-faux quotidien de célébrité. A l'image de JoeyStarr ou de Virginie Efira dans la série de France 2, Franck Dubosc n'hésite pas à se moquer de lui-même en incarnant un personnage de mauvaise foi, dragueur et un brin manipulateur. Et c'est réjouissant. 3 Parce que c'est une réflexion sur la célébrité Les stars sont des gens comme les autres. Et ce n'est pas parce qu'on est célèbre qu'on n'a pas de problème avec ses proches ou ses collègues. La fille de Franck, par exemple, préfère Gad Elmaleh à son père qu'elle ne trouve absolument pas drôle. Sa femme (incarnée par Anne Marivin) le force à aller voir un thérapeute de couple parce qu'il ne s'occupe plus trop d'elle, tandis que ses copains pensent qu'être humoriste ce n'est pas un vrai métier. Sans oublier les millions de selfies qu'on lui demande à longueur de journée. Les tags", "external_links": [], "published": "2016-10-04T19:06:00.000+03:00", "crawled": "2016-10-04T14:39:54.839+03:00", "highlightTitle": ""}