{"organizations": [], "uuid": "36292a03f02ffcfbd32716eb58db750ed93d54fe", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sports.orange.fr", "main_image": "http://media2.woopic.com/504/f/470x264/q/85/fd/p/media365-sport-news|370|901|4cb7cd5c968e2de6fe473b3044/l1-j8-tout-ce-qu-il-faut-savoir-sur-lyon-saint-etienne|2697877_joie-collective-lyon-1024x426_ext.jpg", "site_section": "", "section_title": "", "url": "http://sports.orange.fr/football/ligue-1/avant-match/l1-j8-tout-ce-qu-il-faut-savoir-sur-lyon-saint-etienne-CNT000000uwAql.html", "country": "FR", "domain_rank": 208, "title": "L1 (J8) : Tout ce qu'il faut savoir sur Lyon - Saint-Etienne - Orange Sport", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "L1 (J8) : Tout ce qu'il faut savoir sur Lyon - Saint-Etienne - Orange Sport", "spam_score": 0.005, "site_type": "news", "published": "2016-10-01T18:25:00.000+03:00", "replies_count": 0, "uuid": "36292a03f02ffcfbd32716eb58db750ed93d54fe"}, "author": "", "url": "http://sports.orange.fr/football/ligue-1/avant-match/l1-j8-tout-ce-qu-il-faut-savoir-sur-lyon-saint-etienne-CNT000000uwAql.html", "ord_in_thread": 0, "title": "L1 (J8) : Tout ce qu'il faut savoir sur Lyon - Saint-Etienne - Orange Sport", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "\nSaint-Etienne : à venir... Les stats à retenir (avec OPTA) Lyon a perdu 3 de ses 5 derniers matchs face à St Etienne en Ligue 1 (1 victoire, 1 nul), soit autant que lors de ses 36 précédents. Lyon n'a perdu que 2 de ses 17 dernières réceptions de St Etienne en Ligue 1 (10 victoires, 5 nuls), le 25 septembre 2010 (0-1) & le 30 mars 2014 (1-2). Lyon n'est resté muet qu'une seule fois lors de ses 13 dernières réceptions de St Etienne en Ligue 1, c'était le 25 septembre 2010 (0-1). 12 des 15 derniers buts de Lyon face à St Etienne dans l'élite ont été inscrit en 2eme période. Lyon n'a gagné qu'un seul de ses 5 derniers matchs de L1 (1 nul, 3 revers), face à Montpellier (5-1) le 21 septembre. L'OL n'a préservé sa cage qu'une fois lors de cette série. Lyon est invaincu lors de ses 7 derniers matchs au mois d'octobre en Ligue 1 (6 succès, 1 nul), préservant sa cage à 5 reprises lors de cette série. Lyon n'a perdu qu'un seul de ses 13 derniers matchs à domicile en Ligue 1 (10 victoires, 2 nuls) c'était face à Bordeaux (1-3) le 10 septembre dernier. Lyon a marqué lors de tous ses matchs à domicile en Ligue 1 en 2016 (13/13), seule équipe dans ce cas avec Monaco parmi celles présentes toute l'année. L'OL marque en moyenne 2.9 buts par match en L1 dans son nouveau stade. St Etienne n'a perdu que 3 de ses 15 derniers matchs de L1 (8 victoires, 4 nuls). Les Verts sont invaincus lors des 6 derniers (3 succès, 3 nuls), seul Nice fait mieux actuellement (9). St Etienne n'a gagné que 4 de ses 18 derniers déplacements en Ligue 1 (5 nuls, 9 défaites). Lyon est la seule équipe de Ligue 1 2016/17 qui n'a vu que des buteurs d'une seule et même nationalité (5 buteurs différents, tous français). St Etienne a marqué tous ses buts en 2eme période en Ligue 1 2016/17 (10/10). C'est la seule équipe dans ce cas de figure. Lyon a touché les montants lors de 3 de ses 4 derniers matchs de Ligue 1 (Diakhaby v Bordeaux, Tolisso v Marseille, Valbuena v Lorient). L'OL a d'ailleurs touché les montants à 23 reprises depuis la saison passée en championnat, plus que toute autre équipe. St Etienne a déjà utilisé 26 joueurs différents en Ligue 1 cette saison, total le plus élevé parmi les équipes de l'élite. Alexandre Lacazette, absent pour ce match, a inscrit 5 des 8 derniers buts de Lyon face à St Etienne en Ligue 1. Lyon n'a remporté que 3 de ses 14 matchs de Ligue 1 sans Alexandre Lacazette depuis 2013/14 (21%), v Rennes en mai 2015 (1-0), Caen en août 2015 (4-0) & Montpellier en septembre 2016 (5-1). St Etienne est la seule équipe de Ligue 1 que Nabil Fekir a affronté plus d'une fois sans jamais gagner (1 nul, 1 défaite). Alexander Soderlund a marqué son 1er but en Ligue 1 face à Lyon, le 17 janvier dernier. Il a inscrit 3 buts dans l'élite française sur seulement 7 tirs cadrés. Robert Beric, incertain, a déjà égalé son total de réalisations de la saison passée en Ligue 1 (3 en 6 rencontres en 2016/17 / 3 en 10 rencontres en 2015/16). Il a marqué 3 des 6 derniers buts de St Etienne en Ligue 1. Il n'y a que face à Bordeaux (4) que Romain Hamouma a plus marqué en Ligue 1 que face à Lyon (3). Il a d'ailleurs marqué lors de 2 de ses 3 derniers matchs de Ligue 1 face aux Gones. Publicité ", "external_links": [], "published": "2016-10-01T18:25:00.000+03:00", "crawled": "2016-10-01T13:49:35.251+03:00", "highlightTitle": ""}