{"organizations": [], "uuid": "7a074c31f6bd3e0001c726d08b6edf652dd75bdf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.prnewswire.com", "main_image": "http://content.prnewswire.com/images/prn_facebook_sharing_logo.jpg", "site_section": "http://www.prnewswire.com/rss/rss/general-business/obituaries.rss", "section_title": "PR Newswire:", "url": "http://www.prnewswire.com/news-releases/magnet-360-annonce-community-chatbot-framework-pour-salesforce-lightning-bolt-permettant-aux-entreprises-de-deployer-des-communautes-plus-rapidement-que-jamais-595595171.html", "country": "US", "domain_rank": 3190, "title": "Magnet 360 annonce Community Chatbot Framework pour Salesforce Lightning Bolt, permettant aux entreprises de déployer des communautés plus rapidement que jamais", "performance_score": 0, "site": "prnewswire.com", "participants_count": 0, "title_full": "Magnet 360 annonce Community Chatbot Framework pour Salesforce Lightning Bolt, permettant aux entreprises de déployer des communautés plus rapidement que jamais", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T12:20:00.000+03:00", "replies_count": 0, "uuid": "7a074c31f6bd3e0001c726d08b6edf652dd75bdf"}, "author": "", "url": "http://www.prnewswire.com/news-releases/magnet-360-annonce-community-chatbot-framework-pour-salesforce-lightning-bolt-permettant-aux-entreprises-de-deployer-des-communautes-plus-rapidement-que-jamais-595595171.html", "ord_in_thread": 0, "title": "Magnet 360 annonce Community Chatbot Framework pour Salesforce Lightning Bolt, permettant aux entreprises de déployer des communautés plus rapidement que jamais", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "00:20   Les entreprises peuvent dorénavant se connecter avec leurs clients, partenaires et employés à grande échelle avec un agent conversationnel basé sur des règles, créant ainsi une expérience plus personnalisée et efficace Magnet 360, une société Mindtree, a dévoilé aujourd'hui son Community Chatbot Framework, disponible sur Salesforce Lightning Bolt, un nouveau cadre sur la plateforme Salesforce qui donne la possibilité aux sociétés de trouver et déployer des communautés et portails mobiles préfabriqués de nouvelle génération pour un large éventail de besoins d'entreprises et d'industries verticales. Community Chatbot Framework aide les prospects à se connecter facilement aux entreprises, tout en fournissant un moyen pratique et personnalisé de satisfaire les besoins de services des clients, partenaires et employés sans avoir à quitter l'application mobile d'une entreprise. En bonus, l'agent conversationnel capture les données pertinentes de la conversation Chat pour aider à construire une vue à 360 degrés du membre du public. Community Chatbot Framework de Magnet 360 sera disponible au sein de Community Cloud Lightning et arrivera dans AppExchange début 2017. Principales caractéristiques de Community Chatbot Framework La technologie d'agent conversationnel est un moyen sophistiqué pour les consommateurs, partenaires et autres utilisateurs de s'engager avec une entreprise. Les robots peuvent faire des recommandations, influencer les décisions d'achat et offrir des options qui ajoutent de la valeur, directement depuis une application ou un outil de messagerie existant. Community Chatbot Framework de Magnet 360 utilise l'ouverture de session unique combinée avec la géolocalisation. Le produit est construit avec Salesforce Community Cloud Lightning, fournissant une personnalisation efficiente et efficace qu'attendent les utilisateurs finaux d'une expérience de classe mondiale. L'inclusion de Community Chatbot Framework dans la solution Salesforce Lightning Bolt a permis à l'équipe de Magnet 360 de travailler directement avec l'équipe de Salesforce pour développer les concepts, apprendre à connaître la technologie et créer l'outil le plus efficace pour ses clients. Commentaires au sujet de cette annonce « Le cadre Salesforce Lightning Bolt pour Salesforce Community Cloud offre un aperçu de l'avenir du développement des communautés. C'est incroyablement stimulant d'avoir eu un accès anticipéà cette technologie, ainsi que la possibilité de déployer une solution utilisant une technologie de robot basée sur des règles qui donnera à nos clients une longueur d'avance en matière d'engagement avec le public », a déclaré Eric Scheel , directeur de la technologie chez Magnet 360. « Les sociétés doivent pouvoir rapidement créer et déployer une expérience spécifique à l'industrie pour collaborer et se connecter avec leurs clients », a affirmé Mike Micucci , directeur général et vice-président directeur de Salesforce Community Cloud. « En tirant profit de la puissance de Salesforce Lightning Bolt, nous donnons à nos partenaires les moyens d'intégrer leur expertise dans de nouvelles solutions qui réduisent les délais de commercialisation pour nos clients. » Salesforce Lightning Bolt permet aux entreprises de choisir parmi un large éventail d'applications Community Cloud contenant des fonctionnalités et processus essentiels pour une diversité de types de communautés. Ces applications réduisent fortement le délai de commercialisation pour les clients, ce qui fait qu'il est plus rapide et plus aisé pour les sociétés de toutes tailles et de tous secteurs de déployer des communautés riches et personnalisées. À propos de Magnet 360 Magnet 360, une société Mindtree, est partenaire Salesforce depuis 2004 et a obtenu le statut Platine en 2015. Nous aidons les sociétés avant-gardistes à engager leurs publics les plus importants pour favoriser la croissance, la fidélité et l'efficacité qui permettent d'assurer des résultats commerciaux significatifs. En tirant profit de la plateforme Salesforce et d'un modèle de prestation itératif, nous aidons les entreprises à travailler plus intelligemment et à apporter de la valeur à leurs organisations rapidement. Nos solutions cross-Cloud innovantes ont été livrées à des clients dans toute une gamme d'industries. Plus particulièrement, nous avons une vaste expertise en matière de services financiers, de soins de santé, de biens de consommation emballés, de commerce de détail, de fabrication et de médias. À propos de   est le premier marché d'applications professionnelles au monde, permettant aux sociétés de vendre, d'offrir des services, de commercialiser et de s'engager selon des modalités totalement nouvelles. Avec 3 000 applications partenaires et plus de 3,8 millions d'installations chez des clients, c'est la source la plus complète de technologies pour le Cloud, la téléphonie mobile, les réseaux sociaux, l'IdO et les sciences de données destinées aux entreprises. À propos de   tire profit de la puissance de la plateforme Salesforce et de l'écosystème de partenaires étendu de Salesforce pour proposer des solutions Bolt de le plus haute qualité. En exploitant les connaissances sectorielles approfondies de l'écosystème de partenaires Salesforce, chaque solution Salesforce Bolt est préconstruite et organisée pour un secteur et un processus commercial spécifiques. À propos de Mindtree Mindtree [NSE : MINDTREE] propose des services en technologies et transformation numériques, de l'idéation à la mise en œuvre, permettant ainsi aux entreprises figurant dans le classement Global 2000 de surpasser la concurrence. Mindtree est une société essentiellement numérique qui adopte une approche dynamique et collaborative en vue de créer des solutions sur mesure dans l'ensemble de la chaîne de valeur numérique. Dans le même temps, ses compétences pointues dans le domaine de la gestion des applications et des infrastructures permettent d'optimiser votre système TI pour en faire un atout stratégique. Que vous souhaitiez vous différencier de la concurrence, repenser vos fonctions commerciales ou accélérer la croissance de votre chiffre d'affaires, Mindtree peut vous épauler dans vos initiatives. Pour de plus amples informations, rendez-vous à la page http://www.mindtree.com . Ressources supplémentaires Likez Salesforce sur Facebook :   Suivez Salesforce sur Twitter : https://twitter.com/salesforce Devenez fan de Magnet 360 :   Suivez Magnet 360 sur Twitter :   ainsi que d'autres sont des marques commerciales de salesforce.com, inc. Contact presse : Magnet 360, une société Mindtree 612.230.2689", "external_links": [], "published": "2016-10-03T12:20:00.000+03:00", "crawled": "2016-10-03T07:25:47.020+03:00", "highlightTitle": ""}