{"organizations": [], "uuid": "d4296f57183236031803eb53271a0b3c34a00d27", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/04/70718494_B979878572Z.1_20161004153119_000_GBE7NRRJM.3-0.jpg", "site_section": "http://www.lesoir.be/2/sports", "section_title": "Sports - lesoir.be", "url": "http://www.lesoir.be/1333694/article/sports/tennis/atp-wta/2016-10-04/tas-reduit-suspension-maria-sharapova-quinze-mois-elle-pourra-revenir-roland-ga", "country": "BE", "domain_rank": 5318, "title": "Le TAS réduit la suspension de Maria Sharapova à quinze mois: elle pourra revenir à Roland Garros | ATP - WTA", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "Le TAS réduit la suspension de Maria Sharapova à quinze mois: elle pourra revenir à Roland Garros | ATP - WTA - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 0, "uuid": "d4296f57183236031803eb53271a0b3c34a00d27"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1333694/article/sports/tennis/atp-wta/2016-10-04/tas-reduit-suspension-maria-sharapova-quinze-mois-elle-pourra-revenir-roland-ga", "ord_in_thread": 0, "title": "Le TAS réduit la suspension de Maria Sharapova à quinze mois: elle pourra revenir à Roland Garros | ATP - WTA", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L e Tribunal Arbitral du Sport (TAS) de Lausanne a tranché : Maria Sharapova, suspendue deux ans par la fédération internationale de tennis (ITF) pour un contrôle positif au meldonium, voit finalement sa suspension réduite de vingt-quatre à quinze mois. Cela signifie que la joueuse russe, ancienne N.1 mondiale, pourra revenir à la compétition le 27 avril 2017.\nMaria Sharapova, 29 ans, avait été suspendue deux ans le 8 juin 2016 pour avoir pris du meldonium en janvier dernier alors que le médicament était inscrit depuis le 1er janvier 2016 sur la liste des produits interdits par le règlement de l’Agence Mondiale Antidopage (AMA), adopté par la fédération internationale de tennis. La joueuse russe, ancienne N.1 mondiale au classement WTA, avait toutefois interjeté appel auprès du TAS, qui lui a donné partiellement raison en réduisant sa peine de neuf mois.\nLe tribunal suprême du sport a reconnu la Russe coupable d’une « violation du code antidopage » mais « sans faute significative » . Pour cette raison, le TAS a jugé cette suspension de 15 mois « appropriée » .\nSharapova : « L’une des journées les plus heureuses de ma vie » La joueuse de tennis a réagi à cette nouvelle sur les réseaux sociaux, avouant que l’annonce de cette décision du TAS représentait l’une de ses « journées les plus heureuses » de sa vie. « Je ressens que quelque chose que j’adore m’a été pris et cela va me faire du bien de le retrouver. Le tennis est ma passion et elle m’a manqué. Je compte les jours jusqu’à ce que je revienne sur les courts » , explique-t-elle. « J’ai pris la responsabilité depuis le tout début de l’affaire sur le fait que je ne savais pas que le complément que je prenais depuis ces dix dernières années n’était plus autorisé. Mais j’ai aussi appris comment d’autres fédérations sportives ont bien mieux notifié leurs athlètes de ces changements, notamment en Europe de l’est, où le Mildronate (NDLR : comprenant le meldonium) est pris communément par des millions de personnes. Maintenant que cette affaire est terminée, j’espère que l’ITF et d’autres autorités antidopage vont étudier ce que d’autres fédérations ont fait, pour que plus aucun joueur de tennis doive traverser ce que j’ai traversé » .\nSharapova avait avoué qu’elle avait en effet été contrôlée positive mais affirmait qu’elle avait pris du meldonium avant que ce produit soit ajouté à la liste des produits illicites. Elle indiquait ainsi qu’elle prenait ce produit pour des raisons médicales, sur conseil de son médecin pendant près de dix ans. Le parquet antidopage de l’ITF avait indiqué que Maria Sharapova n’avait pas intentionnellement contrevenu aux règles antidopage mais qu’elle devait endosser seule la responsabilité d’avoir encore cette substance dans son corps lors de l’Open d’Australie et d’avoir oublié que ce produit était désormais interdit selon l’AMA.", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T20:46:27.808+03:00", "highlightTitle": ""}