{"organizations": [], "uuid": "2e92c2380ffa8c8b9e6faba328da2bba548b5806", "thread": {"social": {"gplus": {"shares": 3}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 22}, "facebook": {"likes": 105, "shares": 105, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/04/XVMfc75a5f8-8a0e-11e6-b5cc-6b61f9f1f4bd.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_economie.xml", "section_title": "LE FIGARO - Le Figaro Economie - Actualité économique et financière, conseils en gestion de patrimoine", "url": "http://www.lefigaro.fr/societes/2016/10/04/20005-20161004ARTFIG00260-renault-se-fait-voler-plus-de-2000-cartes-de-demarrage.php", "country": "FR", "domain_rank": 1013, "title": "Renault se fait voler plus de 2000 cartes de démarrage", "performance_score": 1, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Renault se fait voler plus de 2000 cartes de démarrage", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:42:00.000+03:00", "replies_count": 0, "uuid": "2e92c2380ffa8c8b9e6faba328da2bba548b5806"}, "author": "etymen@lefigaro.fr", "url": "http://www.lefigaro.fr/societes/2016/10/04/20005-20161004ARTFIG00260-renault-se-fait-voler-plus-de-2000-cartes-de-demarrage.php", "ord_in_thread": 0, "title": "Renault se fait voler plus de 2000 cartes de démarrage", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 04/10/2016 à 18:42 \nL'usine Renault de Flins-sur-Seine à nouveau volée à cause d'un manque de caméra de surveillance. Crédits photo : THOMAS SAMSON/AFP Dimanche 2 octobre, l'usine de Renault de Flins-sur-Seine, s'est fait voler plus de 2 000 cartes de démarrage. Ces cartes permettent de faire démarrer les voitures Renault équipées d'un programme. \nL'usine Renault de Flins-sur-Seine (Yvelines) s'est fait dérober, dimanche, 2 000 cartes de démarrage. Déjà victimes d'un vol similaire au début de l'été 2016, les responsables de l'usine Renault de Flins-sur-Seine (Yvelines) ont de nouveau dû prévenir les forces de l'ordre. Les voleurs ont forcé un conteneur situé dans une zone non surveillée. «Il s'agit d'une zone où sont stockées les pièces de rechange. Cette partie du site n'est pas équipée de caméras. Nous n'avons eu aucune autre information de la part de la direction» a déclaré Philippe Gommard, délégué CGT au Parisien . Le commissariat des Mureaux mène l'enquête pour retrouver le voleur du butin. Le boom du «mouse jacking» \nConcernant les cartes volées, il s'agit de cartes vierges non encore programmées. A priori inutilisables, elles peuvent néanmoins facilement et rapidement être reprogrammées. Sans forcément avoir de grandes compétences techniques, un simple tour sur internet suffit pour avoir la liste détaillée des étapes à réaliser afin de programmer une carte vierge en fonction du modèle de véhicule visé. Ces cartes sont donc très recherchées sur le marché des véhicules volés. Une fois programmées, celles-ci permettent de démarrer sans effraction le véhicule visé muni d'un système de démarrage par carte. \nLes voleurs de cartes de démarrage de l'usine de Flins font partie de ce phénomène dit de « mouse jacking » ou «vol astucieux», un vol par piratage électronique sans violences ni traces d'effraction qui sévit de plus en plus. Le «mouse jacking» représenterait près de trois vols sur quatre au premier semestre 2016 selon l'Observatoire de la société Traqueur, leader de la détection et de la récupération de véhicules volés. Si certains constructeurs, Renault le premier, ont décidé, à raison, de durcir leurs règles de sécurité, les pirates, eux, s'emploient toujours davantage à les contourner. \nEn juillet 2016, 2 100 cartes de démarrage de Clio IV avaient également été volées dans la même usine. Le livreur s'était absenté une demi-heure et les malfaiteurs s'étaient emparés de 2100 cartes de démarrage vierges. Le montant des préjudices était évalué à 25.000€.", "external_links": [], "published": "2016-10-05T00:42:00.000+03:00", "crawled": "2016-10-04T21:03:56.686+03:00", "highlightTitle": ""}