{"organizations": [], "uuid": "d63c5f1926dbf09cd66509ce357153595445df61", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/10/04/2032393_arabie-saoudite-la-bourse-au-plus-bas-depuis-cinq-ans-malgre-laccord-de-lopep-web-0211357669641.jpg", "site_section": "http://syndication.lesechos.fr/rss/rss_finance-marches.xml", "section_title": "Les Echos - Finances & Marchés", "url": "http://www.lesechos.fr/finance-marches/marches-financiers/0211358020090-la-bourse-de-ryad-au-plus-bas-depuis-cinq-ans-malgre-laccord-dalger-sur-le-petrole-2032393.php", "country": "FR", "domain_rank": 4725, "title": "Arabie saoudite : la Bourse au plus bas depuis cinq ans, malgré l'accord de l'Opep", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "Arabie saoudite : la Bourse au plus bas depuis cinq ans, malgré l'accord de l'Opep", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:40:00.000+03:00", "replies_count": 0, "uuid": "d63c5f1926dbf09cd66509ce357153595445df61"}, "author": "Pierrick Fay", "url": "http://www.lesechos.fr/finance-marches/marches-financiers/0211358020090-la-bourse-de-ryad-au-plus-bas-depuis-cinq-ans-malgre-laccord-dalger-sur-le-petrole-2032393.php", "ord_in_thread": 0, "title": "Arabie saoudite : la Bourse au plus bas depuis cinq ans, malgré l'accord de l'Opep", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "0 Imprimer Le secteur de la distribution a perdu 40 % en Bourse depuis le début de l’année à Ryad - Aya Batrawy/AP/SIPA La bourse saoudienne plonge de 20 % depuis le début de l’année alors que le marché s’inquiète des conséquences de la politique d’austérité sur la croissance et la consommation. L'accord surprise de l'Opep sur la production de pétrole à Alger le 28 septembre n'a pas changé la donne pour la Bourse de Ryad. Elle perd 20% depuis le début de l'année et vient d'entrer dans une deuxième phase de « bear market » cette année. L'indice Tadawul a perdu 10,5% en trois semaines et se retrouve au plus bas depuis 2011. Le rebond du prix du baril de Brent, autour de 50 dollars n'a pas eu l'effet espéré sur l'indice. Il est vrai qu'il est loin d'être suffisant pour permettre au royaume de retrouver un équilibre budgétaire... Pour cela, Ryad aurait en fait besoin d'un prix du baril proche de 70 dollars en 2017. Austérité Si le prix du pétrole reste le coeur du problème pour l'Arabie saoudite, les marchés s'inquiètent aussi de l'impact de la politique budgétaire du pays sur sa croissance. La rechute récente de l'indice Tadawul coïncide avec l'annonce de mesures d'austérités de nature à réduire le pouvoir d'achat des ménages et donc leur consommation. Au-delà du symbole de la baisse de 20% du salaire des ministres , Ryad va surtout limiter les heures supplémentaires et suspendre, cette année, les bonus des fonctionnaires. Or deux tiers des employés saoudiens travaillent pour l'Etat... Par ailleurs, Ryad va abandonner le calendrier islamique pour la paie des fonctionnaires au profit du calendrier grégorien, qui compte en moyenne deux jours de plus par mois. Ce qui correspond à une augmentation du temps de travail sans augmentation. L'objectif avoué est de les inciter à rejoindre le secteur privé, moins rémunérateur... et moins dépendant des subsides pétroliers. Licenciement des non-nationaux Par ailleurs, l'un des objectifs du plan de Ryad est de réduire le nombre de travailleurs étrangers dans le pays. Leur part pourrait passer entre 2014 et 2030 de près de 60% à 40% de la population active selon UBS. Déjà, le secteur de la construction a souffert de nombreux retards de paiement, ce qui les a conduit à licencié des milliers de non-nationaux... Des consommateurs sur le départ, même s'ils étaient moins bien payés que les saoudiens. Cette transformation de la population active risque aussi de peser sur les comptes des entreprises, alors que la population locale est plus éduquée. Cela pourrait « entraîner une hausse des coûts salariaux et un problème de surqualification qui pourrait affecter la productivité et la profitabilité des entreprises locales », selon la banque suisse. Le souci, c'est que cela entraîne une crise de confiance des marchés à l'égard de la consommation et donc des valeurs de la distribution, dont l'indice chute de 40% depuis le début de l'année. Le groupe Fawaz Abdulaziz Al Hokair qui opère 2.100 magasins de vêtement dans le pays avec 80 marques internationales en est devenu le symbole avec une chute de 62% du cours de bourse. Selon BNP Paribas, l'économie saoudienne pourrait même entrer en récession en 2016, contre une croissance supérieure à 3% en 2014 et 2015. Le FMI attend lui une croissance de 1,2%. Crise de liquidité bancaire En outre, malgré la récente ouverture aux investisseurs étrangers, la bourse locale reste dominée par les particuliers, directement touchés par ce « nouveau contexte de croissance ralenti et de restrictions budgétaires », constate un gérant interrogé par Bloomberg. D'où les ventes de panique que l'on a pu observer depuis 10 jours. Cette défiance s'ajoute aussi aux inquiétudes sur les banques, qui perdent 20 % depuis le début de l'année et sont tombées à leur plus bas niveau depuis la crise de 2009. « Avec la chute des prix du pétrole, les banques saoudiennes sont mises à contribution pour financer une partie du déficit budgétaire et la réduction des revenus pétroliers pèse sur la liquidité bancaire disponible », constate BNP Paribas. Ce qui a contraint la banque centrale à injecter 5,3 milliards d'euros pour relancer le crédit, alors que le taux interbancaire a récemment atteint son plus haut niveau depuis 7 ans. Un emprunt géant qui se fait attendre", "external_links": [], "published": "2016-10-04T23:40:00.000+03:00", "crawled": "2016-10-04T22:38:23.441+03:00", "highlightTitle": ""}