{"organizations": [], "uuid": "a212ea46250f62abcaf50f43a3d55a5fcc4dc9a5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/8Dor6u9LTpCpxHUgJMOuFA/648x360_drapeaux-pays-membres-union-europeenne.jpg", "site_section": "http://www.20minutes.fr/rss/une.xml", "section_title": "20Minutes - Une", "url": "http://www.20minutes.fr/societe/1932807-20161001-brexit-peut-avoir-consequences-securite-europeenne", "country": "FR", "domain_rank": 2116, "title": "Le Brexit peut-il avoir des conséquences sur la sécurité européenne?", "performance_score": 0, "site": "20minutes.fr", "participants_count": 1, "title_full": "Le Brexit peut-il avoir des conséquences sur la sécurité européenne?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:05:00.000+03:00", "replies_count": 0, "uuid": "a212ea46250f62abcaf50f43a3d55a5fcc4dc9a5"}, "author": "no-reply@20minutes.fr", "url": "http://www.20minutes.fr/societe/1932807-20161001-brexit-peut-avoir-consequences-securite-europeenne", "ord_in_thread": 0, "title": "Le Brexit peut-il avoir des conséquences sur la sécurité européenne?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Société Le Brexit peut-il avoir des conséquences sur la sécurité européenne? ROYAUME-UNI L'Union européenne lance ce samedi ses travaux préparatoires en vue des négociations sur la sortie du Royaume-Uni de l’Union européenne… Drapeaux de pays membres de l'Union européenne. - FREDERICK FLORIN / AFP Florence Floux   07:05 \nCe samedi, Michel Barnier, l’homme que la Commission européenne a choisi pour mener les négociations du Brexit avec le Royaume-Uni, prendra officiellement ses fonctions. Dans le contexte de menace terroriste la plus élevée que l’Europe ait connu ces dernières décennies, l’un des enjeux majeurs des tractations pourrait bien être la coopération en matière de sécurité, et plus particulièrement en matière de lutte contre le terrorisme. \n>> A lire aussi : Brexit: Mais en vrai, quand et qu'est-ce que ça va vraiment changer? \nLe ministre de l’Intérieur Bernard Cazeneuve et son homologue britannique Amber Rudd se sont entrenus ce mercredi, tandis que la veille, les ministres de la Défense européens se réunissaient à 28 à Bratislava, en Slovaquie, pour améliorer la coopération militaire. « Le Brexit est loin d’être fait, rappelle Eric Denécé, du Centre français de recherches sur le renseignement . On va assister à deux ans de négociations avant que les choses se fassent. » Dimensions stratégiques et militaires \nDans tous les cas, la sécurité européenne pourrait pâtir d’une sortie du Royaume-Uni au niveau diplomatique. « Sur un plan stratégique, cela va affecter l’Union européenne, explique Olivier de France, spécialiste des questions de défense et de sécurité européenne à l’IRIS . Une Union à 27 sans le Royaume-Uni qui est un des seuls pays avec la France à avoir l’arme nucléaire et une armée de pointe, sera forcément amoindrie au niveau diplomatique. » \n>> A lire aussi : Brexit: Les 5 questions (hyper égoïstes) que les Français se posent \nPourtant, d’un point de vue strictement militaire, le Brexit ne changera pas nécessairement grand-chose. « Le Royaume-Uni ne s’investissait pas militairement par le biais de l’Union européenne, mais plutôt à travers l’Otan ou de façon bilatérale, constate Olivier de France. La coopération avec la France sur ce sujet a toujours été bonne. Ces accords subsisteront, puisqu’ils n’étaient pas liés à l’UE. » Le Royaume-Uni pourrait donc continuer de participer à des frappes en Syrie et en Irak ou à des interventions dans la Corne de l’Afrique. Pas de défense commune dans les cartons \nLa question d’une défense européenne n’est de toute façon toujours pas à l’ordre du jour, comme l’ont rappelé les débats entre ministres de la Défense à Bratislava. Les Britanniques se sont une nouvelle fois opposés à la création d’une armée commune. « L’Otan doit rester la pierre angulaire de notre défense et de la défense de l’Europe », et une telle idée reviendrait à « saper » l’autorité de l’Alliance, a jugé Michael Fallon, homologue de Jean-Yves Le Drian. \n>> A lire aussi : Brexit: Et si Londres ne déclenchait jamais sa sortie de l'UE? \nA ceux qui oseraient penser que le Brexit pourrait permettre d’avancer sur un projet d’armée commune , le ministre de la Défense britannique a tenu à rappeler qu’il « n’y a pas de majorité ici en faveur d’une armée européenne. Il y a un certain nombre d’autres pays qui, comme nous, pensent que cela empiéterait sur la souveraineté des Etats nations ». Paris et Berlin peuvent faire figure d’exception en proposant un éventuel dispositif institutionnel qui permettrait d’avancer à 27 voire moins, sans accord unanime, sur la défense. Des accords bilatéraux \nAu-delà de la question militaire, la lutte contre le terrorisme exige également une coopération des services de renseignement. Là encore, le Brexit ne semblerait pas poser de problèmes. L’absence de contrôles aux frontières liée à l’espace Schengen - la France a rétabli les contrôles après le 13 novembre 2015 - rend la coopération en matière de renseignement essentielle. Or, le Royaume-Uni n’en a de toute façon jamais fait partie, conservant des contrôles à ses frontières. \n« Le renseignement est l’un des rares domaines dans lesquels il n’y aura pas d’impact. La coopération en matière de renseignement se fait principalement de manière bilatérale, il n’existe aucune véritable structure européenne de coordination du renseignement. On coopère parfaitement avec les Etats-Unis ou bien avec certains pays arabes qui n’appartiennent pas à l’Union européenne », estime Eric Denécé. Une opinion également partagée par Olivier de France. « Les Britanniques savent pertinemment que la menace terroriste ne peut pas se régler au niveau strictement national. Ce sont des pragmatiques. Dans les domaines où ils voient leur intérêt, ils feront en sorte de coopérer. »", "external_links": [], "published": "2016-10-01T13:05:00.000+03:00", "crawled": "2016-10-01T12:25:38.400+03:00", "highlightTitle": ""}