{"organizations": [], "uuid": "bdf81c93c490de28925fab5dd6c698e5d7a8dae2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.journaldunet.com", "main_image": "http://i-cms.journaldunet.com/image_cms/350/10121402-windows-10-test-et-avis-de-la-redaction.jpg", "site_section": "http://www.journaldunet.com/rss/", "section_title": "JDN : Derniers contenus", "url": "http://www.journaldunet.com/solutions/dsi/1158702-test-windows-10/", "country": "FR", "domain_rank": 5095, "title": "Windows 10 : test et avis de la rédaction", "performance_score": 0, "site": "journaldunet.com", "participants_count": 0, "title_full": "Windows 10 : test et avis de la rédaction", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:00:00.000+03:00", "replies_count": 0, "uuid": "bdf81c93c490de28925fab5dd6c698e5d7a8dae2"}, "author": "", "url": "http://www.journaldunet.com/solutions/dsi/1158702-test-windows-10/", "ord_in_thread": 0, "title": "Windows 10 : test et avis de la rédaction", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Email Menu démarrer, Cortana, continuum, nouvelles applications... Nous avons testé les principales fonctionnalités de Windows 10. Y compris celles introduites par sa dernière grande mise à jour : l'Anniversary Update. \nNous avons testé Windows 10 . L'OS a été installé sur une tablette tactile Surface Pro, de première génération (un terminal optimisé initialement pour Windows 8 ). Notre test prend en compte, aussi, les principales évolutions injectées par Microsoft depuis la sortie de cette nouvelle version de Windows en juillet 2015. Un écran desktop qui vous accueille immédiatement en configuration PC Voir le dossier Alors que sur Windows 8, l'écran Modern UI (conçu pour le tactile) s'ouvrait par défaut sur les terminaux non-tactiles, ce n'est plus le cas avec Windows 10. Le nouvel OS pousse automatiquement l'écran qui ... Lire la suite convient (Modern UI ou desktop) en fonction de la configuration du terminal : tablette ou PC. Le dispositif fonctionne très bien avec la Surface Pro utilisée pour notre test. Réduire © Capture JDN \nLors de l'installation de Windows 10 sur notre Surface Pro, le dispositif de migration des données et applications a parfaitement fonctionné. L'ensemble des logiciels, conçus initialement pour Windows 7, présents sur la tablette (suite bureautique open source LibreOffice, logiciel de reconnaissance vocal Nuance...) a pu être repris, et fonctionne dans la nouvelle configuration. L'installation de Windows 10, en comprenant cette phase de migration, a demandé environ 35 minutes. \nIl semble que certains utilisateurs aient pu avoir des problèmes de compatibilité matérielle, notamment liés à certains pilotes. Cela n'a pas été notre cas. Les imprimantes (HP Laserjet) et divers hardwares que nous avons pu utiliser (disques durs externes, clés USB ...) ont fonctionné. L'existence de ces problèmes de compatibilité a été confirmée par Microsoft. Le groupe a néanmoins affirmé qu'ils avaient pu être réglés dans les semaines qui ont suivi le lancement de la version finale de l'OS - en juillet 2015. Windows 10 : un Windows de bonne facture \nGlobalement, Windows 10 est un Windows de bonne facture. Les utilisateurs de Windows 8 et 8.1 y retrouveront un menu plus proche de celui de Windows 7, mais capable d'intégrer, aussi, des applications modernes (conçues pour les terminaux tactiles). Limité jusqu'alors au Windows Phone, l'assistant vocal Cortana a fait son apparition dans Windows avec Windows 10. Initialement pas au même niveau que l'assistant d'Apple (Siri), Cortana a fait l'objet d'un gros travail d'optimisation de la part de Microsoft ces derniers mois. Il reste cependant encore en deçà de Siri astronomiquement. Les réponses qu'il donne renvoient encore souvent vers le moteur de recherche de Microsoft (Bing). Les pros n'ont pas été oubliés \nAutre nouveauté de Windows 10, le mode Continuum permet de passer aisément d'un mode desktop (avec le bureau traditionnel) à un mode tablette (avec l'écran Modern UI) en fonction de la configuration d'un terminal hybride (comme notre Surface), avec ou sans clavier connecté. La possibilité d'ajuster côte à côte jusqu'à quatre fenêtres d'application en parallèle ( mode Snap ) pourra se révéler utile aux professionnels travaillant sur plusieurs logiciels. Quant à la création de plusieurs bureaux virtuels, elle se révélera intéressante pour isoler par exemple un univers personnel d'un environnement professionnel. \nMême si nous n'avons pas pu les éprouver dans le cadre de notre test (car basé sur une version Famille de Windows 10), plusieurs nouveaux dispositifs font, également, leur apparition pour les entreprises. Au programme : gestion de parc (MDM), identification via Azure Active Directory , App Store d'entreprise, Windows Update for Business... Déjà deux mises à jour majeures \nEn novembre 2015, Microsoft a livré une première mise à jour de Windows 10 (nom de code : Threshold 2). Officiellement baptisée \"Mise à jour de novembre\" (November Update) , elle introduit quelques petites évolutions, par exemple la prise en charge de la reconnaissance d'écriture manuscrite (via stylet) par Cortana. Sous le capot, cette November Update a été l'occasion pour Microsoft de rendre Windows 10 compatible avec la technologie Speed Shift d'Intel introduite avec les processeurs Core de sixième génération (dits Skylake). Pour les entreprises, elle inaugure par ailleurs le Windows 10 Store for Business et le service Windows Update for Business . \nLivrée en août 2016, une deuxième mise à jour introduit un plus grand nombre d'évolutions. Elle est baptisée Anniversary Update (Nom de code : Redstone) car son lancement intervient presque un an jour pour jour après la sortie de Windows 10. Parmi ses nouveautés les plus intéressantes, elle introduit une synchronisation des alertes sur l'ensemble des terminaux Windows de l'utilisateur (via Cortana). Mais aussi un centre de notifications enrichi, avec la possibilité de prioriser les flux d'alertes par application. Le tout est plutôt bien intégré. Enfin, l'Anniversary Update inaugure un tout nouvel outil de prise de note manuscrite, baptisé Windows Ink. Sur un terminal tactile (un PC hybride ou une tablette), il permettra, à l'aide d'un stylet, de prendre des notes, de créer des pense-bêtes, des croquis, ou encore d'annoter des contenus (un document, une image, une page web...). Facile à utiliser, Windows Ink est doté de possibilités de reconnaissance de formes géométriques. On regrettera cependant qu'il ne prenne pas en charge la reconnaissance de caractères - en vue de transformer une note en document Word par exemple. Quelques raccourcis clavier peuvent vous faire gagner un temps précieux. © JDN / Rawpixel -123RF.fr", "external_links": [], "published": "2016-10-01T18:00:00.000+03:00", "crawled": "2016-10-01T13:29:39.249+03:00", "highlightTitle": ""}