{"organizations": [], "uuid": "59e921a290c1b6b05ab4bec68717a7bbe8fcf790", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/29/f2b883b30ea8f66d830379c6723dbf1af8fbf19d.jpg", "site_section": "http://www.ladepeche.fr/actu/terrorisme/", "section_title": "Terrorisme - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/29/2429131-charlie-hebdo-hollande-decore-les-deux-rescapes-de-l-imprimerie.html", "country": "FR", "domain_rank": 5847, "title": "Charlie Hebdo: Hollande célèbre la \"renaissance\" de l'imprimerie de Dammartin - 29/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 3, "title_full": "Charlie Hebdo: Hollande célèbre la \"renaissance\" de l'imprimerie de Dammartin - 29/09/2016 - ladepeche.fr", "spam_score": 0.062, "site_type": "news", "published": "2016-09-29T13:16:00.000+03:00", "replies_count": 2, "uuid": "59e921a290c1b6b05ab4bec68717a7bbe8fcf790"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/29/2429131-charlie-hebdo-hollande-decore-les-deux-rescapes-de-l-imprimerie.html", "ord_in_thread": 0, "title": "Charlie Hebdo: Hollande célèbre la \"renaissance\" de l'imprimerie de Dammartin - 29/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "\"Un acte de volonté et d'espérance\" qui a permis \"une renaissance\": François Hollande a célébré jeudi la réouverture de l'imprimerie de Dammartin-en-Goële (Seine-et-Marne), où s'est achevée la traque des tueurs de Charlie Hebdo, en décorant les deux rescapés de la prise d'otage.\nLe 9 janvier 2015, Michel Catalano, le patron de cette petite entreprise de banlieue parisienne, avait été pris en otage pendant une heure et demie par les frères Kouachi en cavale. Lilian Lepère, un de ses employés, était resté caché pendant plus de huit heures sous un évier à l'insu des deux hommes lourdement armés, avant d'être finalement libéré lors de l'assaut du GIGN.\nL'assaut et les échanges de tirs avaient dévasté l'imprimerie familiale. Vingt mois après, M. Catalano a fait visiter une entreprise entièrement rénovée, où il avait placé des drapeaux français et un drapeau italien, pays d'origine de ses parents.\n\"J'ai fait changer l'escalier parce que je ne supportais pas le bruit qu'il faisait, ni tout ce qui se rattachait à ça. Il faut dire les mots comme ça, c'était un bruit de mort. Le bruit du lance-roquettes qui cognait contre le bord du mur, quand j'ai dit à Lilian d'aller se cacher, pour moi voulait dire que j'allais mourir\", a expliqué à quelques journalistes l'imprimeur, encore très marqué.\n\"Je pense à toutes les victimes\", a dit Michel Catalano un peu plus tard dans son discours devant François Hollande, qu'il a remercié pour sa présence et pour le soutien de l'Etat dans la remise à flot de sa PME. \"Je souhaite redonner du courage à ceux qui en manquent\".\nAlors que certains lui conseillaient de déposer le bilan, \"j'ai décrété que je ne laisserai pas deux terroristes décider de ma vie et de mes choix\", a-t-il expliqué, dans un discours prononcé la gorge nouée. M. Lepère est lui resté en retrait.\nMessage d'ouverture\n\"Je ne doute pas que beaucoup de Français et de personnes venues du monde entier voudront savoir: +c'est où Dammartin? C'est où le fameux groupe Catalano?+ C'est là où il y a des valeurs, là où il y a des principes, des idéaux, de l'espoir, c'est là où s'est produit un drame, mais aussi une renaissance et donc une espérance\", a salué M. Hollande.\n\"Quand il y a cette situation qui met le pays à l'épreuve, comment devons nous réagir? En nous renfermant, en nous repliant? Ou au contraire en étant capables de faire bloc et de montrer que nous sommes nous, la France, avec les principes qui nous gouvernent, nous sommes, face à ceux qui nous menacent, les plus forts?\", a lancé le président, qui veut afficher un message d'ouverture face aux propositions de la droite, à sept mois d'une élection présidentielle mal engagée pour lui.\nLe chef de l'Etat, qui présidera le 14 octobre à Nice une cérémonie d'hommage aux victimes de la tuerie au camion de la Promenade des Anglais, s'était déjà discrètement rendu à Dammartin en février 2015 pour soutenir Michel Catalano.\nIl a expliqué avoir honoré sa promesse de revenir pour l'inauguration pour \"faire que ce qui avait été un drame puisse être regardé comme un espoir et une renaissance\", \"là où il s'était passé un acte barbare et là où il y a eu un acte d'espérance et de volonté\".\nLes frères Kouachi s'étaient retranchés dans l'imprimerie de Dammartin, à une trentaine de kilomètres au nord-est de Paris, alors qu'ils faisaient l'objet d'une vaste traque après la tuerie jihadiste visant la rédaction de Charlie Hebdo (11 morts), deux jours plus tôt.\nLes deux hommes avaient pris la fuite en voiture des locaux de Charlie Hebdo, après avoir tué un policier qui tentait d'intervenir, Ahmed Merabet.\nAprès avoir été repérés en train de rentrer dans l'imprimerie, un gendarme de Dammartin était parvenu peu après à blesser un des frères à la gorge, lors d'un échange de tirs devant l'entreprise. L'assaut final, donné par le GIGN, avait eu lieu quelques heures plus tard, au même moment que celui visant la prise d'otages antisémite à l'Hypercacher de Paris.", "external_links": ["http://player.myvideoplace.tv/?v=SUJ_PAD_290916-11"], "published": "2016-09-29T13:16:00.000+03:00", "crawled": "2016-10-01T06:42:40.330+03:00", "highlightTitle": ""}