{"organizations": [], "uuid": "fb5e81c7aa79e48c19dfb039d6b9606c1061e68e", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 499, "shares": 499, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11166/w_605,h_350,c_fill,g_north/v1475327108/saint-augustin-samsung_5717287.jpeg", "site_section": "http://www.lexpress.fr/rss/les-plus-des-internautes.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/insolite/la-publicite-au-secours-des-eglises-parisiennes_1836540.html", "country": "FR", "domain_rank": 3353, "title": "La publicité au secours des églises parisiennes", "performance_score": 4, "site": "lexpress.fr", "participants_count": 1, "title_full": "La publicité au secours des églises parisiennes - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:20:00.000+03:00", "replies_count": 0, "uuid": "fb5e81c7aa79e48c19dfb039d6b9606c1061e68e"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/insolite/la-publicite-au-secours-des-eglises-parisiennes_1836540.html", "ord_in_thread": 0, "title": "La publicité au secours des églises parisiennes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Depuis vendredi, l'église Saint-Augustin, dans le 8e arondissement de Paris, est recouverte d'une immense bâche publicitaire dont la recette, durant 14 mois, servira à financer les réfections du bâtiment. Une initiative qui a suscité la controverse. L'image a de quoi décontenancer, tant au plan visuel que spirituel. Depuis vendredi, et ce jusqu'en décembre 2017, les Parisiens pourront admirer la célèbre façade de l'église Saint-Augustin... recouverte d'une gigantesque publicité à l'effigie du nouveau Samsung Galaxy S7 . Cette immense bâche, dont la surface atteint les 1500m2, doit servir à financer une partie des travaux de restauration de l'édifice.  \nSur les 4,2 millions d'euros du coût total des travaux, la publicité géante doit pouvoir en combler plus du quart.  \n  Mais l'opération n'a pas fait l'unanimité. Entérinée par la Ville de Paris en juillet, elle a suscité l'opposition des écologistes et du Parti de gauche, hostiles à l'idée de voir des éléments du patrimoine parisien recouverts par de la publicité.  \nLa Madeleine et Saint-Eustache bientôt voilées Saint-Augustin, située dans le VIIIe arrondissement, ne sera pas la seule église à devoir subir les effets de cet échanges de bons procédés entre le diocèse, la Ville et le géant coréen des télécoms. Seront également rénovées à partir de fin novembre, pour plusieurs millions d'euros, celles de la Madeleine (8e arrondissement) et de Saint-Eustache (1er arrondissement).  \nD'après la Ville, \"chaque visuel a été validé\" conjointement par les services culturels de l'Etat, la Ville, le diocèse, la paroisse et la mairie de l'arrondissement concerné. Les trois opérations -dont deux ont échu au groupe JCDecaux - seraient des \"expérimentations\".  \nL'opération s'inscrit dans le cadre du \"plan églises\" lancé par la Ville pour la période 2015-2020 et dont l'étiquette s'élève à 80 millions d'euros. \"La restauration de notre patrimoine est une priorité pour Paris\", a dit Bruno Julliard , premier adjoint à la maire PS de Paris Anne Hidalgo , soulignant le \"plein accord\" des divers participants pour \"multiplier les sources de financement\".", "external_links": [], "published": "2016-10-01T23:20:00.000+03:00", "crawled": "2016-10-01T16:25:24.051+03:00", "highlightTitle": ""}