{"organizations": [], "uuid": "32633031bf8433ee86f89c244db234ace1d774ab", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/09/30/2031545_comment-les-taux-dinteret-negatifs-affectent-les-profits-des-banques-160987-1.jpg", "site_section": "http://www.lesechos.fr/rss/rss_lecercle.xml", "section_title": "Les Echos - Le Cercle", "url": "http://www.lesechos.fr/idees-debats/cercle/cercle-160987-comment-les-taux-dinteret-negatifs-affectent-les-profits-des-banques-2031545.php", "country": "FR", "domain_rank": 4725, "title": "Comment les taux d'intérêt négatifs affectent les profits des banques ?", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "Comment les taux d'intérêt négatifs affectent les profits des banques ?", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T12:44:00.000+03:00", "replies_count": 0, "uuid": "32633031bf8433ee86f89c244db234ace1d774ab"}, "author": "Arthur Jurus", "url": "http://www.lesechos.fr/idees-debats/cercle/cercle-160987-comment-les-taux-dinteret-negatifs-affectent-les-profits-des-banques-2031545.php", "ord_in_thread": 0, "title": "Comment les taux d'intérêt négatifs affectent les profits des banques ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Comment les taux d'intérêt négatifs affectent les profits des banques ? LE CERCLE/POINT DE VUE - Il est difficile de prouver que les taux d'intérêt négatifs mineraient la profitabilité des banques dans la mesure où des effets contraires difficilement quantifiables jouent. Eclairage. C'est un commentaire qui revient régulièrement ces derniers temps : \"les taux d'intérêt négatifs mineraient la profitabilité des banques\". Cette affirmation est-elle vraie et si oui quels mécanismes sont à l'oeuvre ? Dans cet éclairage, nous revoyons point par point les canaux par lesquels les taux négatifs affectent les profits des banques, tant positivement que négativement. Lire aussi : > 10 questions pour tout comprendre de l’impact des taux négatifs sur les banques Les taux négatifs augmentent le profit des banques : 1/ La baisse de taux va augmenter le prix des instruments à taux fixes détenus par les banques (obligations à taux fixes par exemple). Ainsi les banques vont enregistrer des gains avec la baisse des taux. C'est un effet de court terme, il n'est pertinent qu'au moment de la baisse de taux. 2/ Lorsque les taux baissent, il devient moins difficile pour les emprunteurs de rembourser leurs crédits, en particulier en ce qu'il s'agit des prêts à taux variables (également du fait de l'amélioration relative du climat économique censée s'en suivre). Ainsi les banques font face à moins de défauts de crédit, ce qui impacte positivement leur profitabilité. C'est un effet de long terme. Les taux négatifs diminuent le profit des banques : 1/ Lorsque les taux deviennent plus faibles et que des taux aussi faibles sont également anticipés pour le futur, alors l'écart entre les taux longs et les taux courts (par exemple l'écart entre le taux sur une obligation à dix ans et celui sur une obligation à un an) diminuent. On parle d'un aplatissement de la courbe des taux . Cela implique que l'activité de la banque devient moins rentable sur le long terme, puisqu'elle emprunte à court terme pour placer à long terme et que l'écart de rendement entre ces deux maturités a diminué. C'est un effet de long terme : il perdure pendant toute la durée des taux négatifs. Lire aussi : > Les taux négatifs laminent les banques. La preuve en un graphique 2/ Les banques peuvent décider, ou être contraintes par la législation, de ne pas imposer de taux négatifs à leurs déposants, tout simplement par peur que ceux-ci retirent leur argent et coupent ainsi un lien commercial important. Ainsi, alors que les actifs des banques voient leurs taux d'intérêt diminuer et parfois devenir négatifs, les coûts de financements ne diminuent pas dans les mêmes proportions à cause de cette contrainte sur la rémunération des déposants. Dans un système bancaire comme celui de la zone euro où les dépôts constituent près de 40% des moyens de financement des banques en moyenne, cet effet peut être très important. C'est un effet qui pèse sur le long terme. Lire aussi : > Taux d'intérêt négatifs : quels impacts ? Ainsi, l'affirmation selon laquelle souvent \"les taux d'intérêt négatifs mineraient la profitabilité des banques\" apparaît comme difficile à prouver dans la mesure où des effets contraires difficilement quantifiables jouent, et ce sur différents horizons. À ce stade, le consensus semble néanmoins aller dans le sens d'un effet négatif sur la profitabilité bancaire, soutenu par différentes études empiriques. Julien Pinter est économiste à BSI economics", "external_links": [], "published": "2016-09-30T12:44:00.000+03:00", "crawled": "2016-10-01T01:40:49.731+03:00", "highlightTitle": ""}