{"organizations": [], "uuid": "a5fb573108d61f1c8cd31f53af49cf2f2f3f8e8e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "actu.orange.fr", "main_image": "http://media1.woopic.com/api/v1/images/156%2FcgZ5s%2Fsyrie-le-drame-des-civils-a-alep-ville-ecrasee-par-les-bombes%7Cx240-jCu.jpg?format=470x264&amp;facedetect=1&amp;quality=85", "site_section": "", "section_title": "", "url": "http://actu.orange.fr/monde/videos/syrie-le-drame-des-civils-a-alep-ville-ecrasee-par-les-bombes-VID0000002d8fi.html", "country": "FR", "domain_rank": 208, "title": "Syrie : le drame des civils à Alep, ville écrasée par les bombes - en vidéos sur actu.orange.fr", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Syrie : le drame des civils à Alep, ville écrasée par les bombes - en vidéos sur actu.orange.fr", "spam_score": 0.2, "site_type": "news", "published": "2016-10-01T08:17:00.000+03:00", "replies_count": 0, "uuid": "a5fb573108d61f1c8cd31f53af49cf2f2f3f8e8e"}, "author": "", "url": "http://actu.orange.fr/monde/videos/syrie-le-drame-des-civils-a-alep-ville-ecrasee-par-les-bombes-VID0000002d8fi.html", "ord_in_thread": 0, "title": "Syrie : le drame des civils à Alep, ville écrasée par les bombes - en vidéos sur actu.orange.fr", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Syrie : le drame des civils à Alep, ville écrasée par les bombes par euronews-fr signaler \n“C’est la plus grave catastrophe humanitaire jamais vue en Syrie“ : commentaire de l’ONU au regard de la situation à Alep. Cette ville syrienne est le théâtre d’une vaste offensive menée par les troupes gouvernementales, appuyées par l’aviation russe. Le régime de Bachar al-Assad progresse pour reprendre le contrôle des quartiers tenus par les rebelles. Des milliers de civils sont pris au piège. “Les bombardements effectués par l’aviation russe sont permanents; chaque jour, c’est par dizaine que les bombes sont larguées. Là, ils ont bombardé le quartier al-Ansari. Il y a deux immeubles en feu. Mais comme vous pouvez le voir, on n’a pas assez de véhicules pour pouvoir intervenir. En fait, souvent, on utilise de simples camions à eau faute de mieux.“ Ismail Abdallah, secouriste volontaire “Bain de sang” “Tout l’est d’Alep est devenu une cible géante“, affirme le directeur des opérations de l’ONG Médecins sans frontières (MSF), qui parle d’un “bain de sang parmi les civils“. #Syrie #MSF appelle le gouvernement syrien et ses alliés à mettre un terme aux bombardements sur Alep https://t.co/l4wtdI7Wc5 pic.twitter.com/w2xlVHUlUd— MSF France (@MSF_france) September 30, 2016 Ce constat dramatique est relayé par l’Organisation mondiale de la santé (OMS), à Genève. “Ces dernières semaines, 338 personnes sont mortes lors des bombardements, notamment 106 enfants. On compte également près de 850 blessés, dont un tiers sont des enfants. Il y a quelques jours (...), les deux plus grands hôpitaux de la ville ont été délibérément pris pour cible, et ils ne sont plus opérationnels. Cela limite terriblement les capacités d’intervention du personnel sanitaire pour venir en aide aux victimes civiles innocentes.“ Rick Brennan, Directeur du Département ‘Gestion des risques liés aux situations d’urgence et action humanitaire’ à l’OMS Attacking health care is both illegal & barbaric. Blocking populations from access to medical care, food & water is intolerable #Syria— WHO (@WHO) September 30, 2016 D’après les témoignages sur place, collectés par l’ONG Save the Children, les civils n’ont même plus d’endroits pour se réfugier. Les écoles souterraines qui pouvaient ainsi servir d’abri pour les enfants ne sont plus protégées car les combattants utilisent des bombes anti-bunker. Syria’s children didn’t start the war. Why are they suffering the consequences? It’s time to #savesyriaschildren pic.twitter.com/QIiMchV1sD— Save the Children (@save_children) September 30, 2016 Vidéo suivante dans 5 secondes vidéos similaires ", "external_links": [], "published": "2016-10-01T08:17:00.000+03:00", "crawled": "2016-10-01T01:22:19.528+03:00", "highlightTitle": ""}