{"organizations": [], "uuid": "00d388ab4177867eaaae9e16fbae303ff1bad010", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3340215-fb/once-upon-a-time-saison-6-season-6-date-tournage.jpg", "site_section": "http://www.melty.fr/series-5.rss", "section_title": "melty - Séries", "url": "http://www.melty.fr/once-upon-a-time-saison-6-captain-swan-belle-rumple-colin-o-donoghue-tease-la-suite-a561924.html", "country": "FR", "domain_rank": 7007, "title": "Once Upon A Time saison 6 : Captain Swan, Belle, Rumple, ... Colin O'Donoghue tease la suite !", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Once Upon A Time saison 6 : Captain Swan, Belle, Rumple, ... Colin O'Donoghue tease la suite !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:30:00.000+03:00", "replies_count": 0, "uuid": "00d388ab4177867eaaae9e16fbae303ff1bad010"}, "author": "", "url": "http://www.melty.fr/once-upon-a-time-saison-6-captain-swan-belle-rumple-colin-o-donoghue-tease-la-suite-a561924.html", "ord_in_thread": 0, "title": "Once Upon A Time saison 6 : Captain Swan, Belle, Rumple, ... Colin O'Donoghue tease la suite !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Once Upon A Time saison 6 : Captain Swan, Belle, Rumple, ... Colin O'Donoghue tease la suite ! Publié il y a 12 minutes   15:30:22 Ecrit par Betty R. 2 Alors que le nouvel épisode de la saison 6 de Once Upon A Time sera diffusé dès demain sur ABC, le talentueux Colin O'Donoghue a profité d'un entretien avec le site TVGuide pour s'exprimer sur le secret d'Emma ! Hook va-t-il découvrir le secret d'Emma ? Et oui les meltynautes, dans le premier épisode du sixième chapitre des aventures des habitants de Storybrooke, nous avons appris que la belle Emma était maudite et qu'elle finirait par mourir. Un secret qu'elle a décidé de garder pour elle décidant même d'exclure Hook de son terrible problème . Alors que la rédac' de melty vous proposait de découvrir les confidences d'Edward Kitsis sur le season premiere de la saison 6 de Once Upon A Time , le talentueux de Colin O'Donoghue s'est confié au micro du site TVGuide à propos de ce secret qui risque bien de mettre de la distance entre les deux personnages : \"Il ne la croit pas quand elle lui dit que tout va bien. Il sait que quelque chose ne va pas. Nous avons vu dans le Season Premiere qu'elle a été assez froide avec lui et qu'elle a lui dit de la laisser tranquille. Elle n'est jamais comme ça avec Hook. Ils sont honnêtes l'un envers l'autre. Je pense qu'il sait que quelque chose se passe et il essaie de trouver un moyen pour qu'elle lui dise la vérité.\" Mais alors, comment réagira-t-il en apprenant la vérité ? \"Je pense qu'il va tenter de l'approcher de façon directe afin de voir ce qu'il se passe avec elle. S'il découvre qu'elle lui cache quelque chose, il sera en colère mais il l'aime donc il fera tout ce qui est en son pouvoir pour l'aider. Je pense qu'il sera déçu qu'elle n'ait pas eu assez confiance en lui pour lui parler de ses visions.\" Par ailleurs, sachez que Hook et Belle partageront de nombreuses scènes dans ce deuxième épisode : \"Hook aidera Belle parce qu'il veut vraiment l'aider. Elle ne veut plus avoir Gold dans sa vie désormais et pour l'instant, elle ne veut plus que Gold ait un rôle dans la vie de son fils. Hook l'aide parce que c'est la meilleure chose à faire. Le fait que cela puisse blesser Rumple un peu le motive également mais il est heureux de l'aider et cela lui permet de se faire pardonner par rapport à ce qu'il lui a fait subir dans le passé. Si elle veut se cacher, qui est meilleur à ce jeu là qu'un pirate ?\" Une chose est certaine, nous sommes impatients de découvrir la suite. En attendant plus d'informations, découvrez le synopsis et les photos promo de l'épisode 2 de la saison 6 de Once Upon A Time sur melty. Que pensez-vous de ces confidences ? Source : TV Guide - Crédit : ABC Partager sur Facebook Once Upon A Time saison 6 Discuter", "external_links": [], "published": "2016-10-01T21:30:00.000+03:00", "crawled": "2016-10-01T16:45:44.286+03:00", "highlightTitle": ""}