{"organizations": [], "uuid": "a576fd94684fe06b487df61183daba42f31f318a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 20, "shares": 20, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5553921lpw-5553922-article-jpg_3810869.jpg", "site_section": "http://lepoint.fr//rss.xml", "section_title": "Le Point - Actualité", "url": "http://www.lepoint.fr/actu-du-jour/a-la-une-ce-samedi-1er-octobre-30-09-2016-2072705_781.php", "country": "FR", "domain_rank": 4170, "title": "A la une ce samedi 1er octobre", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "A la une ce samedi 1er octobre - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:22:00.000+03:00", "replies_count": 0, "uuid": "a576fd94684fe06b487df61183daba42f31f318a"}, "author": "Le Point", "url": "http://www.lepoint.fr/actu-du-jour/a-la-une-ce-samedi-1er-octobre-30-09-2016-2072705_781.php", "ord_in_thread": 0, "title": "A la une ce samedi 1er octobre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Salon de l'automobile. Nouveautés, prototypes, expositions, animations : Paris , l'espace d'un salon, va devenir la capitale de l'automobile pour son Mondial, vitrine populaire d'un secteur redevenu prospère, mais en plein questionnement sur sa place à long terme dans la société. Les conséquences du scandale Volkswagen et du Brexit, le réchauffement climatique, l'\"ubérisation\" rampante de la mobilité et la fermeture des voies sur berge à Paris seraient autant de raisons de doucher le moral des aficionados de la \"bagnole\", invités à communier du 1er au 16 octobre porte de Versailles.\nNuit Blanche. Comme chaque début d'octobre depuis 2002, des milliers de curieux et d'amateurs d'art sont attendus dans la nuit de samedi à dimanche à Paris, pour une \"Nuit Blanche\" , consacrée cette année à l'amour et la Seine, avec parade navale, danseuses du Crazy Horse et vidéos sur monuments. Une quarantaine de projets artistiques \"In\" le long du fleuve et 110 \"Off\" dispersés dans Paris et Issy-les-Moulineaux suivront le fil rouge d'une \"quête amoureuse\", lors de cette manifestation d'art contemporain gratuite lancée il y a 14 ans par l'ancien maire Bertrand Delanoë , et depuis imitée dans le monde.\nMotards en colère. Manifestation nationale à l'appel de la La Fédération française des motards en colère, pour protester contre les interdictions de circulation instaurées par la Ville de Paris, depuis le 1er juillet, à l'encontre des deux-roues motorisés d'avant 1999 et les autos d'avant 1997. RDV à 14H00 sur l'esplanade du château de Vincennes.\nPrésidentielle américaine. Le candidat républicain Donald Trump tient une réunion en Pennsylvanie, à Manheim, à 22 h 15. Pas d'engagement connu pour Hillary Clinton dans la campagne pour la présidentielle du 8 novembre.", "external_links": [], "published": "2016-10-01T07:22:00.000+03:00", "crawled": "2016-10-01T01:02:23.195+03:00", "highlightTitle": ""}