{"organizations": [], "uuid": "129d5697978a8dd97c0edd7f5d1635c073873d8e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 207, "shares": 207, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-photo-jpg/la-joie-de-cavani-qui-a-parfaitement-lanc-le-psg-face-bordeaux/1500000000746765/0:319,2007:1331-665-335-70/b8140.jpg", "site_section": "http://www.lequipe.fr/Xml/Football/Titres/actu_rss.xml", "section_title": "L'Equipe.fr Actu Football", "url": "http://www.lequipe.fr/Football/Actualites/Le-psg-enfin-convaincant-contre-bordeaux/732952", "country": "FR", "domain_rank": 977, "title": "Foot - L1 - 8e j. - Le PSG enfin convaincant contre Bordeaux", "performance_score": 2, "site": "lequipe.fr", "participants_count": 0, "title_full": "Foot - L1 - 8e j. - Le PSG enfin convaincant contre Bordeaux", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:48:00.000+03:00", "replies_count": 0, "uuid": "129d5697978a8dd97c0edd7f5d1635c073873d8e"}, "author": "", "url": "http://www.lequipe.fr/Football/Actualites/Le-psg-enfin-convaincant-contre-bordeaux/732952", "ord_in_thread": 0, "title": "Foot - L1 - 8e j. - Le PSG enfin convaincant contre Bordeaux", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La joie de Cavani, qui a parfaitement lancĂŠ le PSG face Ă Bordeaux. (A. Mounic/L'Equipe) Le match : 2-0 A la recherche de confiance et de certitudes dans son jeu, le PSG d’Unai Emery s’est enfin montré convaincant contre Bordeaux (2-0) . Ce quatrième succès en cinq sorties, toutes compétitions confondues, a été facilité par le flair de Cavani, auteur d’un but dès la 3e minute puis d’un autre à la 30e ( voir par ailleurs ).Reconstitué par Emery depuis deux matches, le trio Matuidi-Verratti-Motta a éteint l’entrejeu adverse : en une heure de jeu, Plasil n’a touché que vingt ballons et gagné seulement quatre duels… Bordeaux, une des équipes les plus en forme des cinq dernières journées, n’a quasiment pas existé (36% de possession, deux corners). Rolan (41e) et Ounas (85e) ont eu une occasion mais Areola a repousséà chaque fois et a encore un peu plus pris de l’avance sur son concurrent Trapp.Utilisant bien toute la largeur du terrain grâce au positionnement très haut de leurs latéraux, auteurs de 32 centres au total, les Parisiens ont étiré les Girondins pour créer des espaces. Une volée écrasée de Meunier (17e), un tir de Kurzawa (35e), une madjer de Cavani (54e) ou encore une frappe de l’Uruguayen après une feinte de corps magique de Lucas (66e) ont menacé l’adversaire. A coup sûr, Paris peut s’appuyer sur ce succès pour trouver son rythme. \nUnai Emery a fait entrer Hatem Ben Arfa en fin de match contre Bordeaux. (A. Mounic/L'Equipe) Le fait : Ben Arfa a rejouĂŠ Ecarté du groupe depuis quatre matches en raison de son manque d’implication à l’entraînement, Hatem Ben Arfa a enfin rejoué pour le PSG. Après avoir tapé dans la main d'Emery, écouté les consignes, il est entréà treize minutes du terme. Il s’est montré disponible (neuf ballons joués) mais a voulu trop prouver (quatre pertes). Il a tout de même failli marquer suite à un superbe enchaînement virgule-frappe de l’extérieur du droit. Acclamé par le Parc lors de la présentation des équipes et à son entrée en jeu, l’ancien joueur de Nice devrait pouvoir reprendre le cours de son histoire avec le PSG. L'homme : Cavani dans la forme de sa vie Comme d’habitude depuis qu’il est à Paris, Edinson Cavani a réussi son match contre Bordeaux. L’Uruguayen n’a eu besoin que d’une demi-heure pour inscrire un doublé, sur une tête piquée après un centre de Di Maria puis grâce à une madjer après une passe de Kurzawa. Meilleur buteur de la L1 avec huit réalisations en autant de rencontres, l’ancien attaquant de Naples est enfin devenu le pilier offensif du PSG. Avec onze buts en neuf sorties, toutes compétitions confondues, le Matador est de retour à son meilleur niveau. Et il a faim : il fallait le voir pester contre Meunier, qui avait choisi de centrer au deuxième poteau sur Di Maria plutôt qu’au premier où il se trouvait ! 1 Paris n'a perdu qu'une seule de ses onze derniĂ¨res confrontations face Ă Bordeaux en Ligue 1 (5 victoires, 5 nuls), c'ĂŠtait le 15 mars 2015 (2-3). Lors de ces onze duels, Paris n'est restĂŠ muet qu'une seule fois, c'ĂŠtait le 26 aoĂťt 2012 au Parc des Princes (0-0). C.O.-B., au Parc des Princes INFOS", "external_links": [], "published": "2016-10-02T00:48:00.000+03:00", "crawled": "2016-10-01T20:48:26.852+03:00", "highlightTitle": ""}