{"organizations": [], "uuid": "414cc951905d2849ed7df32e6dac93d21dbd16ab", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 175, "shares": 175, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-actu/2016/10/01/97001-20161001FILWWW00072-la-justice-interdit-un-referendum-local-sur-l-accueil-des-migrants.php", "country": "FR", "domain_rank": 1013, "title": "La justice interdit un référendum local sur l'accueil des migrants", "performance_score": 1, "site": "lefigaro.fr", "participants_count": 0, "title_full": "La justice interdit un référendum local sur l'accueil des migrants", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:44:00.000+03:00", "replies_count": 0, "uuid": "414cc951905d2849ed7df32e6dac93d21dbd16ab"}, "author": "", "url": "http://www.lefigaro.fr/flash-actu/2016/10/01/97001-20161001FILWWW00072-la-justice-interdit-un-referendum-local-sur-l-accueil-des-migrants.php", "ord_in_thread": 0, "title": "La justice interdit un référendum local sur l'accueil des migrants", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La justice interdit un référendum local sur l'accueil des migrants Par Le Figaro.fr avec AFP Mis à jour Publié le 01/10/2016 à 13:44 Le maire d'Allex, un village du sud de la France, a annulé samedi le référendum local qu'il voulait organiser sur l'ouverture par l'Etat d'un centre d'accueil pour migrants sur le territoire de la commune, la justice ayant déclaré cette consultation illégale. \"C'est devant l'intransigeance de l'État et par la contrainte que j'annule le scrutin\", a déclaré lors d'une conférence de presse le maire, Gérard Crozier, qui s'est dit \"très amer\". Le maire d'Allex, dont la population est divisée sur la question, a annoncé son intention de \"reprendre la consultation avec la population par d'autres moyens\". Le tribunal administratif de Grenoble, saisi par les représentants de l'Etat, a souligné vendredi que l'hébergement d'urgence ne relève pas de la compétence de la commune mais de l'État, et a invalidé par avance ce référendum. Celui-ci devait avoir lieu dimanche, le même jour que le référendum organisé en Hongrie contre le plan européen d'accueil des réfugiés. Les autorités françaises ont ouvert le 13 septembre à Allex, une commune de 2500 habitants, un centre d'accueil destiné à héberger 50 migrants venant de Calais. Le gouvernement s'est en effet engagé à résorber la \"jungle\" de Calais, immense bidonville face aux côtes anglaises où s'entassent dans des conditions indignes des milliers de migrants, et à répartir ses occupants sur tout le territoire national. Onze premiers migrants étaient arrivés la semaine dernière à Allex, originaires d'Afghanistan, d'Irak et du Soudan. Ils sont accueillis dans un ancien château à l'écart du village. LIRE AUSSI - Comment le gouvernement veut répartir les migrants de Calais en région Le président de la région Auvergne-Rhône-Alpes (où Allex est situé) Laurent Wauquiez, également président par intérim du parti de droite Les Républicains, a appelé mi-septembre les maires à refuser l'accueil des migrants de Calais, dénonçant un risque de multiplication de \"jungles\" sur le territoire. Cette région de près de huit millions d'habitants doit accueillir 1784 migrants venant de Calais, selon le plan de répartition du gouvernement. Publicité", "external_links": [], "published": "2016-10-01T19:44:00.000+03:00", "crawled": "2016-10-01T21:28:39.282+03:00", "highlightTitle": ""}