{"organizations": [], "uuid": "e0fb263b8cdb7bda1ff87ee1b7fdb969271efbca", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-charts/?format=rss", "section_title": "Archives des articles Chart's - Yahoo! France Finance", "url": "https://fr.finance.yahoo.com/actualites/publicis-r%C3%A9sistance-%C3%A0-71-2-155320217.html", "country": "US", "domain_rank": 5, "title": "Publicis : résistance à 71.2.", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Publicis : résistance à 71.2.", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:53:00.000+03:00", "replies_count": 0, "uuid": "e0fb263b8cdb7bda1ff87ee1b7fdb969271efbca"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/publicis-r%C3%A9sistance-%C3%A0-71-2-155320217.html", "ord_in_thread": 0, "title": "Publicis : résistance à 71.2.", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Foncière Paris Nord : Déclaration du nombre d'actions et de droits de vote au 30 septembre 2016 GlobeNewswire - il y a 11 minutes f ormulaire de déclaration d'actions et de droits de vote Modèle à adresser en application de l'article L. 233-8 II du Code de Commerce à AMF Autorité des marchés financiers Direction des Emetteurs 17, place de la bourse 75002 PARIS … Suite » EURONEXT : La fusion LSE-Deutsche Börse pourrait profiter au groupe Tradingsat.com - il y a 23 minutes Pour faire face aux exigences de la Commission européenne, Deutsche Börse et LSE auraient l’intention de céder la filiale française de ce dernier dédiée à la compensation. « Une bonne occasion de faire ... … Suite » Traçage de véhicules: Orange condamné en appel sur la collecte des données de ses salariés AFP - il y a 26   47 minutes La Bourse de Paris a opté pour la prudence lundi, finissant en légère hausse (+0,12%), les investisseurs se plaçant déjà dans l’attente de plusieurs rendez-vous macroéconomiques cette semaine. … Suite » Immobilier : La hausse des prix s'amplifie dans la capitale Boursier - il y a 51 minutes Les tensions à la hausse sur les prix de l’immobilier ancien en région parisienne s’amplifient depuis cet été selon les notaires. Phénomène nouveau lié à l’augmentation des volumes de transactions, elle-même ... … Suite » VISALE : une caution locative accessible à tous les jeunes Boursier - il y a 53 minutes Les jeunes de moins de 30 ans (à l’exception des étudiants non boursiers rattachés au foyer fiscal de leurs parents) ont maintenant accès au nouveau service gratuit de cautionnement des loyers du parc ... … Suite » EGIDE : Rapport Financier Semestriel 2016 - modalités de mise à disposition GlobeNewswire - il y a 58   5 minutes L'ancien chef de l'institut national de statistiques Andreas Georgiou, qui avait pour ambition de rendre les comptes publics de son pays plus fiables, fait l'objet d'accusations au pénal et au civil dans ... … Suite » Wendel: l'action reste encore très décotée. Cercle Finance - il y a 1 heure 5 minutes (CercleFinance.com) - Le titre a gagné près de 3% depuis l'acquisition du groupe africain Tsebo pour 331 millions d'euros. L'action reste encore très décotée eu égard à un actif net de 145,80 euros par ... … Suite » CCA International: recul de la rentabilité à fin juin. Cercle Finance - il y a 1 heure 12 minutes (CercleFinance.com) - CCA International a fait état ce lundi après Bourse d'un bénéfice net part du groupe de 423.000 euros à fin juin, contre 665.000 euros au premier semestre 2015. Le bénéfice opérationnel ... … Suite » Pizzorno Environnement: forte hausse du bénéfice. Cercle Finance - il y a 1 heure 14 minutes (CercleFinance.com) - Le chiffre d'affaires à fin juin s'établit à 107,3 millions d'euros, soit un retrait de 2,1% par rapport à la première moitié de l'exercice écoulé. Au 30 juin 2016, le résultat opérationnel ... … Suite » Pourquoi Kim Kardashian devrait être totalement dédommagée BFM Business - il y a 1 heure 14   16   17 minutes Le 3 octobre 2016 Publication mensuelle du nombre d'actions composant le capital et du nombre total de droits de vote Article 223-16 du Règlement général de l'AMF Date Nombre d'actions composant le capital Nombre total de … Suite » Royaume-Uni: la livre plonge, craintes d'un Brexit \"sans compromis\" AFP - il y a 1 heure 20   23 minutes Au Mondial de l'auto - qui a ouvert ses portes au public le samedi 1er octobre - tous les regards sont tournés vers les véhicules électriques. Chaque constructeur (ou presque) y est allé de sa petite nouveauté. ... … Suite » Groupe Gorgé: innovation dans l'impression 3D. Cercle Finance - il y a 1 heure 24 minutes (CercleFinance.com) - Filiale de groupe Gorgé, Prodways a annoncé ce lundi soir la production de pièces en titane via un nouveau procédé d'impression 3D métal à base de poudre métallique combiné à des ... … Suite » Le pari de ValEnergies dans le photovoltaïque La Tribune - il y a 1 heure 26 minutes L'entreprise spécialisée en efficacité énergétique, installée à Mouans-Sartoux près de Cannes, développe une offre liée au photovoltaïque, basée sur l'autoconsommation. Un modèle qui cible les entreprises, ... … Suite » Syrie : acharnement russo-syrien sur Alep-Est, le principal hôpital détruit L'Obs - il y a 1 heure 27 minutes L'hôpital M10, plus grand complexe des quartiers rebelles d'Alep, est définitivement hors-service. La Russie dément tout bombardement de cibles civiles. … Suite » Bombardier nomme Olivier Marcil au poste de vice-président, Relations externes GlobeNewswire - il y a 1 heure 27   28 minutes L'électronicien Nvidia est en pleine réinvention. Connue pour ses puces graphiques (GPU) traditionnellement dédiées aux jeux vidéo et aux métiers de l'image, l'entreprise californienne mise aujourd'hui ... … Suite » Focus sur le Salon National de l'Immobilier LaVieImmo - il y a 1 heure 28 minutes Le Salon National de l'Immobilier de Paris se tiendra du 7 au 9 octobre au Palais Brongniart à ... … Suite » Jean-Paul Bailly chargé d'établir un constat partagé de la situation d'Air France La Tribune - il y a 1 heure 28 minutes L'ancien PDG de la RATP et de La Poste a été nommé par le PDG d'Air France-KLM pour consulter les syndicats et le management dans le but d'établir un constat partagé de la situation d'Air France, source ... … Suite » Le tourisme d'affaires à la hausse à Montpellier La Tribune - il y a 1 heure 29 minutes En signant une nouvelle convention, le 3 octobre à Montpellier, l'Office du tourisme et la CCI ont noté la bonne tenue du tourisme d'affaires sur la saison estivale 2016. Celui-ci représente désormais ... … Suite » Chaque heure on épargne en moyenne 1,14€ en Suisse contre 0,37€ en France La Tribune - il y a 1 heure 33 minutes Imbattables. Les Suisses épargnent en moyenne trois fois plus d’argent que les Français et près de deux fois plus que les Suédois, pourtant deuxième au « classement des pays où l’on épargne le plus » réalisé ... … Suite »", "external_links": [], "published": "2016-10-03T23:53:00.000+03:00", "crawled": "2016-10-03T21:02:51.086+03:00", "highlightTitle": ""}