{"organizations": [], "uuid": "2e184a30b2aef3e80e44e0173463d1cebeba7ca5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/1AQ1h_8Uhd5nr0osNNtcGw--/aD0xODAwO3c9MjQwMDtzbT0xO2FwcGlkPXl0YWNoeW9u/http://media.zenfs.com/fr-FR/homerun/closermag.fr/f547c601adc565b95c052224d8cf6e40", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/najat-vallaud-belkacem-dit-%C3%A0-093226730.html", "country": "IE", "domain_rank": 5, "title": "Najat Vallaud-Belkacem dit non à François Hollande", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Najat Vallaud-Belkacem dit non à François Hollande", "spam_score": 0.02, "site_type": "news", "published": "2016-09-29T17:32:00.000+03:00", "replies_count": 0, "uuid": "2e184a30b2aef3e80e44e0173463d1cebeba7ca5"}, "author": "", "url": "https://fr.news.yahoo.com/najat-vallaud-belkacem-dit-%C3%A0-093226730.html", "ord_in_thread": 0, "title": "Najat Vallaud-Belkacem dit non à François Hollande", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Partager Voir les photos Chouchoute de François Hollande, Najat Vallaud-Belkacem ne deviendra pas directrice de campagne si François Hollande se présidentielle de 2017. La ministre de l'Education nationale veut se consacrer jusqu'au bout du mandat à sa tâche actuelle. Plus François Hollande n'a pas encore officialisé sa candidature à la future présidentielle et continue d'entretenir le flou. Cette semaine, un site officiel de soutien, intitulée Notre idée de la France, a été mis en ligne pour le président sortant. En coulisses, le chef de l'Etat garde secret ses plans personnels pour le futur. S'il compte se représenter, François Hollande sait déjà qu'il devra renoncer à un profil pour la place de directrice de son éventuelle campagne présidentielle. Sur BFM TV , Najat Vallaud-Belkacem a totalement exclu l'idée de remplir ce rôle au côté de celui qui la surnomme \"Primpenelle\" en privé. Sa priorité restera son ministère jusqu'à la fin du mandat actuel de François Hollande et elle ne veut absolument pas passer la main. \" Quand on est ministre, il faut être à sa tâche. Je m'y consacre à temps plein. Pour un organigramme de campagne, il faut des gens à 100% \", a affirmé la ministre de l'Education nationale, ce qui ne l'empêchera pas de soutenir dès qu'elle le pourra le candidat du PS lors de la campagne présidentielle de 2017. Il y a quelques jours dans l'émission de Ruth Elkrief , elle avait porté aux nues le président de la République : \" Il a une légitimité que d'autres n'ont pas. Avoir exercé des responsabilités, avoir conduit une action aussi cohérente et ambitieuse lui donne de l'avance par rapport à d'autres qui n'ont pas exercé de responsabilités. Il a élevé le débat, et cela nous a tous fait du bien. \" (...) ", "external_links": [], "published": "2016-09-29T17:32:00.000+03:00", "crawled": "2016-10-01T06:22:27.013+03:00", "highlightTitle": ""}