{"organizations": [], "uuid": "b8eef41262705452d1afe2eb994c02f8f51ef5c0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 455, "shares": 455, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lelab.europe1.fr", "main_image": "http://cdn1-europe1.new2.ladmedia.fr/var/europe1/storage/images/le-lab/pourquoi-les-electeurs-de-gauche-doivent-voter-a-la-primaire-de-droite-selon-jean-pierre-raffarin-2862541/29167471-1-fre-FR/Pourquoi-les-electeurs-de-gauche-doivent-voter-a-la-primaire-de-droite-selon-Jean-Pierre-Raffarin.jpg", "site_section": "http://cdn1-europe1.new2.ladmedia.fr/var/export/rss/articles.xml", "section_title": "Le Lab : Articles", "url": "http://lelab.europe1.fr/pourquoi-les-electeurs-de-gauche-doivent-voter-a-la-primaire-de-droite-selon-jean-pierre-raffarin-2862541", "country": "FR", "domain_rank": 9784, "title": "Pourquoi les électeurs de gauche doivent voter à la primaire de droite, selon Jean-Pierre Raffarin", "performance_score": 4, "site": "europe1.fr", "participants_count": 1, "title_full": "Pourquoi les électeurs de gauche doivent voter à la primaire de droite, selon Jean-Pierre Raffarin", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T12:43:00.000+03:00", "replies_count": 0, "uuid": "b8eef41262705452d1afe2eb994c02f8f51ef5c0"}, "author": "Sylvain Chazot", "url": "http://lelab.europe1.fr/pourquoi-les-electeurs-de-gauche-doivent-voter-a-la-primaire-de-droite-selon-jean-pierre-raffarin-2862541", "ord_in_thread": 0, "title": "Pourquoi les électeurs de gauche doivent voter à la primaire de droite, selon Jean-Pierre Raffarin", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Jean-Pierre Raffarin © STEPHANE DE SAKUTIN / AFP \nSylvain Chazot Tweet \nCe sera sans doute l'une des clés de la primaire de la droite, fin novembre. C'est en tout cas ce que croient les supporters de Nicolas Sarkozy, quand bien même la haute autorité aurait déjà répondu à leurs craintes . Des gens de gauche vont aller voter à la primaire de la droite et ça, ça ne plaît pas du tout aux partisans de l'ancien président. \nPour les autres, en revanche, et notamment les partisans d'Alain Juppé, cela ne pose pas vraiment de problème. Et pour cause : l'ancien Premier ministre regardant plus vers son centre que Nicolas Sarkozy, il est probable que les sympathisants de gauche qui feront le déplacement fin novembre iront plutôt voter Alain Juppé . Ce que Jean-Pierre Raffarin assume totalement. \nDans Libération ce lundi 3 octobre, le sénateur de la Vienne estime qu'\"il n'y a plus grand monde à gauche ! \" \"En vérité, on n'a pas affaire à des électeurs de gauche, mais plutôt à des électeurs déçus . Car le grand parti en France, c'est le parti des déçus : ceux du quinquennat Hollande, mais aussi ceux du quinquennat Sarkozy\", dit-il. Il ajoute : Il faut bien reconnaître par ailleurs que la probabilité que la gauche ne soit pas au second tour est très forte. De sorte que les électeurs de la primaire se retrouveront peut-être face à ce choix : voulez-vous Sarkozy-Le Pen ou Juppé-Le Pen au second tour de la présidentielle ? Beaucoup de personnes, on peut le comprendre, peuvent vouloir participer à cette décision. \nC'est donc tout à fait tranquillement que le camp Juppé a décidé de parler aux électeurs de gauche - ou plutôt aux déçus du hollandisme et du sarkozysme . La règle est simple : puisque le candidat socialiste n'a aucune chance d'être au second tour de la prochaine élection présidentielle, il vaut mieux, quand on est sympathisant de gauche ou déçus de Nicolas Sarkozy, opter pour un candidat de droite, certes, mais tout de même moins à droite que l'autre . CQFD. \nCar Nicolas Sarkozy semble vouloir aller de plus en plus loin pour rameuter non pas les électeurs de gauche mais ceux d'extrême droite. Cela marque Jean-Pierre Raffarin. Pour lui, Nicolas Sarkozy \"se laisse parfois emporter par la logique de la campagne\". \" Il cède au simplisme, voire au manichéisme \", dit-il. Partagez", "external_links": [], "published": "2016-10-03T12:43:00.000+03:00", "crawled": "2016-10-03T09:53:54.227+03:00", "highlightTitle": ""}