{"organizations": [], "uuid": "934a57a8a0bbce6e9d88c2da544ae9ba6a12bff7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/29/1272976-auteur-samuel-archibald-lu-plusieurs.jpg", "site_section": "http://www.lapresse.ca/rss/485.xml", "section_title": "Arts et spectacles", "url": "http://www.lapresse.ca/le-quotidien/arts/201609/30/01-5025970-samuel-archibald-captive-les-jeunes-lecteurs.php", "country": "CA", "domain_rank": 5430, "title": "Samuel Archibald captive les jeunes lecteurs", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Samuel Archibald captive les jeunes lecteurs", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T12:30:00.000+03:00", "replies_count": 0, "uuid": "934a57a8a0bbce6e9d88c2da544ae9ba6a12bff7"}, "author": "Anne-Marie Gravel", "url": "http://www.lapresse.ca/le-quotidien/arts/201609/30/01-5025970-samuel-archibald-captive-les-jeunes-lecteurs.php", "ord_in_thread": 0, "title": "Samuel Archibald captive les jeunes lecteurs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Samuel Archibald captive les jeunes lecteurs Samuel Archibald captive les jeunes lecteurs L'auteur Samuel Archibald a lu plusieurs pages de son livre jeunesse Tommy l'enfant-loup aux jeunes visiteurs du Salon du livre du Saguenay-Lac-Saint-Jean jeudi matin, quelques minutes après l'ouverture officielle jeunesse du salon. Photo Le Quotidien, Rocket Lavoie Anne-Marie Gravel Le Quotidien Lire un livre, c'est une expérience en soi, mais lorsqu'on se fait raconter une histoire par son auteur, l'exercice prend une tout autre dimension. \nSamuel Archibald a lu une partie de son livre jeunesse Tommy l'enfant-loup jeudi matin au Salon du livre du Saguenay-Lac-Saint-Jean. L'auteur s'est assis au bout de la scène, tout près de ses jeunes auditeurs, pour lire plusieurs pages de son ouvrage paru il y a moins d'un an aux éditions Le Quartanier. \nL'auteur a su captiver les quelques dizaines de jeunes, mais l'exercice est ardu lorsque ceux-ci sont sollicités par une foule d'activités autour. \nPour l'auteur d'Arvida, habitué à un public adulte, il s'agit d'une première expérience en salon auprès d'un public jeunesse depuis la parution du premier tome de la série mettant en vedette Bill Bilodeau. \n«Je fais de plus en plus d'activités en jeunesse, mais c'est mon premier salon. Les adultes et les enfants n'ont pas le même genre d'attention. Celle des enfants disparaît plus vite, mais quand tu l'as, c'est extraordinaire», assure-t-il. \nAvec les enfants, celui qui aime jouer avec le vrai et le faux s'assure de toujours conserver la magie. «Lorsqu'ils me posent des questions, je leur affirme toujours que les personnages existent.» \nL'écriture jeunesse plaît à l'auteur. La suite des aventures de Bill Bilodeau intitulée La nuit des bêtes puantes sortira d'ailleurs quelque part à l'automne 2017. \nPlusieurs projets d'écriture sont aussi en cours d'élaboration en littérature adulte. \nHautes saisons, mortes saisons devrait paraître l'automne prochain. \nUne série de romans policiers dont l'action se situe dans la région est aussi en cours d'écriture. «C'est un travail à demi d'écriture, à demi de journalisme. Ça demande beaucoup de recherche sur la police et la base de Bagotville notamment.» \nSamuel Archibald s'est aussi vu confier par Ici Radio-Canada le mandat de donner un air actuel au radio-roman. Avec un collaborateur, il a écrit un radio-roman pour la plate-forme numérique du diffuseur. «C'est l'histoire d'un vieux chanteur country en dépression qui organise son propre kidnapping pour avoir la paix», décrit-il. \nGildor Roy campera le personnage principal. Le radio-roman réalisé par Michel Montreuil devrait être diffusé d'ici les Fêtes. \nSamuel Archibald sera par ailleurs à la Ferme 5 Étoiles de Sacré-Coeur en compagnie de sa conjointe, la chroniqueuse et auteure Geneviève Pettersen, le 23 octobre prochain dans le cadre d'un brunch-bénéfice de l'association responsable de la protection et la mise en valeur de la rivière Sainte-Marguerite dont ils sont tous deux porte-parole. Partager", "external_links": [], "published": "2016-09-30T12:30:00.000+03:00", "crawled": "2016-10-01T00:33:39.419+03:00", "highlightTitle": ""}