{"organizations": [], "uuid": "759955d690b34a35964860a8bd9b1cc99d2f939c", "thread": {"social": {"gplus": {"shares": 3}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 29, "shares": 29, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.france24.com", "main_image": "http://scd.france24.com/fr/files_fr/imagecache/home_1024/article/image/nobel-med.jpg", "site_section": "", "section_title": "", "url": "http://www.france24.com/fr/20161003-japon-prix-nobel-medecine-yoshinori-ohsumi-recherches-autophagie", "country": "FR", "domain_rank": 5515, "title": "Le prix Nobel de médecine attribué à Yoshinori Ohsumi pour ses recherches sur l'autophagie - France 24", "performance_score": 0, "site": "france24.com", "participants_count": 0, "title_full": "Le prix Nobel de médecine attribué à Yoshinori Ohsumi pour ses recherches sur l'autophagie - France 24", "spam_score": 0.131, "site_type": "news", "published": "2016-10-03T19:10:00.000+03:00", "replies_count": 0, "uuid": "759955d690b34a35964860a8bd9b1cc99d2f939c"}, "author": "Texte Par", "url": "http://www.france24.com/fr/20161003-japon-prix-nobel-medecine-yoshinori-ohsumi-recherches-autophagie", "ord_in_thread": 0, "title": "Le prix Nobel de médecine attribué à Yoshinori Ohsumi pour ses recherches sur l'autophagie - France 24", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Texte par FRANCE 24 Suivre france24_fr sur twitter Dernière modification : 03/10/2016 Le chercheur japonais Yoshinori Ohsumi s'est vu attribuer le prix Nobel de médecine, lundi, pour ses recherches sur l'autophagie, ouvrant ainsi une semaine qui verra également les Nobel de physique, de chimie, de la paix et d'économie être décernés. \nLe prix Nobel de médecine a été attribué, lundi 3 octobre, au Japonais Yoshinori Ohsumi pour ses recherches sur l'autophagie, cruciales pour comprendre le renouvellement des cellules, le vieillissement et la réponse du corps à la faim et aux infections. \n\"Les mutations des gènes de l'autophagie peuvent provoquer des maladies et le processus autophagique est impliqué dans plusieurs affections comme le cancer et les maladies neurologiques\", a souligné le jury du Nobel. BREAKING NEWS The 2016 #NobelPrize #Medicine awarded to Yoshinori Ohsumi @tokyotech_en ”for his discoveries of mechanisms for autophagy” pic.twitter.com/PDxWbSqoIX — The Nobel Prize (@NobelPrize) 3 octobre 2016 \nLe concept d'autophagie est apparu dans les années 1960 lorsque les chercheurs ont observé pour la première fois la destruction par les cellules de leur propre substance en l'évacuant vers un \"compartiment de recyclage\" appelé lysosome, a expliqué l'Assemblée Nobel de l'Institut Karolinska, qui décerne le prix. \nYoshinori Ohsumi \"un peu surpris\" en apprenant la nouvelle \nLa connaissance du phénomène est cependant restée limitée jusqu'aux travaux de Yoshinori Ohsumi qui, au début des années 1990, a mené des \"expériences brillantes\"à partir de la levure et identifié les gènes de l'autophagie. Il en a ensuite mis en évidence les mécanismes sous-jacents et montré que les mêmes mécanismes étaient à l'œuvre dans le corps humain. \nNéà Fukuoka, Yoshinori Ohsumi, 71 ans, a obtenu son doctorat en 1964 de l'université de Tokyo. Après trois ans à l'université Rockefeller de New York, il est revenu dans la capitale nippone pour créer son propre laboratoire. Depuis 2009, il est professeur à l'institut de Technologie de Tokyo. \nIl \"était un peu surpris\", a raconté le secrétaire du jury Thomas Perlmann, qui lui a téléphoné avant l'annonce. \nLe diplôme et la médaille Nobel sont assortis d'une récompense de huit millions de couronnes suédoises (environ 834 000 euros). \nAvec AFP ", "external_links": [], "published": "2016-10-03T19:10:00.000+03:00", "crawled": "2016-10-03T14:15:15.722+03:00", "highlightTitle": ""}