{"organizations": [], "uuid": "172014db9c6ce58e01608e015abee6869e5856a6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/29/26b1f0fee974b92f822d8eb367664f83bdbd3531.jpg", "site_section": "http://www.ladepeche.fr/actu/international/", "section_title": "Actualités mondiale - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/29/2428990-rio-janeiro-deja-15-morts-municipales-ressemblent-far-west.html", "country": "FR", "domain_rank": 5847, "title": "Rio de Janeiro : avec déjà 15 morts, les municipales ressemblent au Far West - 29/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 2, "title_full": "Rio de Janeiro : avec déjà 15 morts, les municipales ressemblent au Far West - 29/09/2016 - ladepeche.fr", "spam_score": 0.034, "site_type": "news", "published": "2016-09-29T09:39:00.000+03:00", "replies_count": 1, "uuid": "172014db9c6ce58e01608e015abee6869e5856a6"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/29/2428990-rio-janeiro-deja-15-morts-municipales-ressemblent-far-west.html", "ord_in_thread": 0, "title": "Rio de Janeiro : avec déjà 15 morts, les municipales ressemblent au Far West - 29/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'exécution par balles du président d'une prestigieuse école de samba et candidat aux élections municipales de dimanche au Brésil, a fait éclater au grand jour le rôle des milices paramilitaires dans ce scrutin.\nMarcos Vieira de Souza, alias Falcon, un policier militaire de 52 ans qui était candidat à un poste de conseiller municipal pour le Parti Progressiste (PP, droite), a été abattu lundi par deux hommes encagoulés d'une rafale d'arme automatique à Madureira, au nord de Rio.\nCe quartier populaire est également le berceau de l'école de samba Portela, dont \"Falcon\" était le président.\nSoupçonné d'appartenir à la milice de Madureira, ce métis aux épaules carrées avait été arrêté en 2011 mais finalement innocenté par la justice.\n\"On assiste à une série de meurtres dans la banlieue nord de Rio et tout indique qu'il y a un lien entre les conflits d'intérêts politiques et les milices\", déclare à l'AFP Michel Misse, expert en violence à l'Université fédérale de Rio (UFRJ).\nAu cours des dix derniers mois, quinze candidats ou personnes liées à la campagne des municipales du 2 octobre au Brésil ont été tuées, la plupart dans la Baixada Fluminense (banlieue nord et violente de Rio), selon la police.\n\"La situation est très complexe. Nous en savons très peu sur ces relations souterraines. (Au Brésil), nous n'avons pas de politique sérieuse d'investigation dans la sécurité publique\", juge Alba Zaluar, de l'université de l'Etat de Rio (Uerj).\nCette anthropologue explique que le niveau d'insécurité est tel dans certains quartiers pauvres, comme la Baixada Fluminense, que les habitants finissent par rechercher un type de protection comme les milices ou les tueurs à gages \"qui ont toujours existé à Rio et au Brésil\".\n\"A l'époque de la dictature (1964-85), les dénommés +escadrons de la mort+, payés par les commerçants ou des caciques politiques +nettoyaient+ déjà la Baixada\" de la petite délinquance ou de rivaux gênants, rappelle l'expert en violence Ignacio Cano de la Uerj.\nProtection en échange de taxes\nAujourd'hui, les miliciens (des policiers et ex-policiers) expulsent les trafiquants de drogue et, en échange de leur protection, font payer aux habitants une taxe.\n\"C'est un commerce très lucratif, comme le trafic de drogue et ils entrent dans la politique car ils ont besoin du pouvoir constitutionnel pour se protéger et pour étendre leur territoire\", souligne Mme Zaluar.\nMercredi, le quotidien O Globo consacrait une page entière au rôle des milices : ces groupes exigent jusqu'à 120.000 réais (33.000 euros) aux candidats pour autoriser leurs affiches dans certains quartiers.\nLe commissaire Giniton Lages de la Baixada Fluminense, qui mène l'enquête sur 13 des 15 meurtres, explique : \"La milice a appris. Elle ne montre plus son visage. Elle soutient désormais le pouvoir. Le groupe criminel est imbriqué dans le pouvoir public, et diversifie son business. Ce qui nous inquiète c'est la consolidation de cette domination. Pour cela, ils ont besoin de s'imposer en tuant\".\nConsolider ses affaires\nEn soutenant des candidats, la milice tenterait ainsi d'influencer les politiques publiques dans le but de consolider ses affaires.\n\"Avec des contacts dans les mairies, il est facile de bloquer les opérations (de police) contre les transports alternatifs, la sécurité privée, la vente de bombonnes de gaz et même le wi-fi\" aux mains de miliciens, témoigne un dirigeant de parti sous couvert de l'anonymat.\nDans les quartiers pauvres de Rio délaissés par les pouvoirs publics, des milices ont mis en place différents services aux habitants qui vont de la distribution de bouteilles de gaz à des mini-bus en passant par des connexions internet pirates.\nLe candidat à la mairie de Seropédica (zone ouest) Miguel Angelo de Souza, a fait part de ses craintes d'être assassiné après avoir été menacé par un membre d'une milice locale.\nDans un éditorial intitulé \"Narco Etats, présent ou futur ?\", le journaliste de Globo Chico Regueira prévient que \"nos institutions ne voient pas, ou ne veulent pas voir, la professionnalisation du crime organisé (…) et l’exportation du modèle de Rio et Sao Paulo aux autres États brésiliens\".\nEt de conclure: \"Nous réveillerons-nous à temps pour combattre ce phénomène ou est-il déjà trop tard ?\"", "external_links": [], "published": "2016-09-29T09:39:00.000+03:00", "crawled": "2016-10-02T00:51:39.307+03:00", "highlightTitle": ""}