{"organizations": [], "uuid": "e3d6e7c04d98efd86a932e673d4f2867728d3f13", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.answers.yahoo.com", "main_image": "/static/images/answers-icon.png", "site_section": "https://fr.answers.yahoo.com/rss/allq?filter=intl&tab=popular", "section_title": "Yahoo Answers: Popular Questions", "url": "https://fr.answers.yahoo.com/question/index?qid=20161001081115AAGGzoE", "country": "US", "domain_rank": 5, "title": "[ Actualité et événements - Divers ] Open Question : Que se passerait-il si la Terre était carrée ?", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "[ Actualité et événements - Divers ] Open Question : Que se passerait-il si la Terre était carrée ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:11:00.000+03:00", "replies_count": 0, "uuid": "e3d6e7c04d98efd86a932e673d4f2867728d3f13"}, "author": "", "url": "https://fr.answers.yahoo.com/question/index?qid=20161001081115AAGGzoE", "ord_in_thread": 0, "title": "[ Actualité et événements - Divers ] Open Question : Que se passerait-il si la Terre était carrée ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Que se passerait-il si la Terre était carrée ? Ajoutez votre réponse Je pense que cette question ne respecte pas la Charte d’utilisation. Chat, contenu pour adultes, spam, insulte envers d’autres membres, afficher plus Je pense que cette question ne respecte pas les Conditions d’utilisation Solliciter ou porter atteinte à des mineurs, menacer d’autres participants, les harceler ou s’immiscer dans leur vie privée, usurper l’identité d’un tiers ou créer de fausses identités, avoir un comportement frauduleux ou pratiquer le hameçonnage, afficher plus Détails supplémentaires Si vous pensez que vos droits de propriété intellectuelle n’ont pas été respectés et souhaitez faire une réclamation, veuillez consulter notre politique en matière de copyrights/propriété intellectuelle Signaler un abus Je crois que cette réponse viole la Charte d’utilisation. Chat, contenu pour adultes, spam, insulte envers d’autres membres, afficher plus Je pense que cette réponse ne respecte pas les Conditions d’utilisation. Solliciter ou porter atteinte à des mineurs, menacer d’autres participants, les harceler ou s’immiscer dans leur vie privée, usurper l’identité d’un tiers ou créer de fausses identités, avoir un comportement frauduleux ou pratiquer le hameçonnage, afficher plus Détails supplémentaires Si vous pensez que vos droits de propriété intellectuelle n’ont pas été respectés et souhaitez faire une réclamation, veuillez consulter notre politique en matière de copyrights/propriété intellectuelle Signaler un abus Je pense que ce commentaire ne respecte pas la Charte d’utilisation. Chat, contenu pour adultes, spam, insulte envers d’autres membres, afficher plus Je pense que ce commentaire ne respecte pas les Conditions d’utilisation. Solliciter ou porter atteinte à des mineurs, menacer d’autres participants, les harceler ou s’immiscer dans leur vie privée, usurper l’identité d’un tiers ou créer de fausses identités, avoir un comportement frauduleux ou pratiquer le hameçonnage, afficher plus Détails supplémentaires Si vous pensez que vos droits de propriété intellectuelle n’ont pas été respectés et souhaitez faire une réclamation, veuillez consulter notre politique en matière de copyrights/propriété intellectuelle Signaler un abus Échec de l’importation. Veuillez charger un fichier de plus de 100x100 pixels Nous rencontrons quelques problèmes ; veuillez réessayer. Vous ne pouvez envoyer que des fichiers de type PNG, JPG ou JPEG. Vous ne pouvez envoyer que des fichiers de type 3GP, 3GPP, MP4, MOV, AVI, MPG, MPEG ou RM. Vous ne pouvez envoyer que des photos inférieures à 5 Mo. Vous ne pouvez envoyer que des vidéos inférieures à 600 Mo. Vous pouvez importer uniquement des photos (png, jpg, jpeg) ou des vidéos (3gp, 3gpp, mp4, mov, avi, mpg, mpeg, rm). Vous ne pouvez envoyer qu’un fichier photo ou vidéo. La vidéo doit être inférieure à <b>600 Mo/5 minutes</b> La photo doit être inférieure à <b>5 Mo</b> La vidéo doit être inférieure à <b>600 Mo/5 minutes</b> La photo doit être inférieure à <b>5 Mo</b> Répondre à des questions", "external_links": [], "published": "2016-10-01T23:11:00.000+03:00", "crawled": "2016-10-01T20:33:37.402+03:00", "highlightTitle": ""}