{"organizations": [], "uuid": "769954c994e1144cd0c932bbee6215dc5485e351", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/w2jZ2YKYxbct76.rs0H4XA--/aD03Njg7dz0xMDI0O3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr_FR/News/20minutes/Menace_terroriste_Des_agents_en-6d1cb15fa28cb4d8192a90d6d5f9cc21", "site_section": "https://fr.news.yahoo.com/france/?format=rss", "section_title": "News France | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/menace-terroriste-agents-civil-pourront-%C3%AAtre-arm%C3%A9s-trains-073942376.html", "country": "US", "domain_rank": 5, "title": "Menace terroriste: Des agents en civil pourront être armés dans les trains et métros à partir de ce samedi", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Menace terroriste: Des agents en civil pourront être armés dans les trains et métros à partir de ce samedi", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "769954c994e1144cd0c932bbee6215dc5485e351"}, "author": "", "url": "https://fr.news.yahoo.com/menace-terroriste-agents-civil-pourront-%C3%AAtre-arm%C3%A9s-trains-073942376.html", "ord_in_thread": 0, "title": "Menace terroriste: Des agents en civil pourront être armés dans les trains et métros à partir de ce samedi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "SECURITE - Un décret faisant suite à la loi du 22 mars 2016, dite «Loi Savary» est paru vendredi au Journal officiel… Renforcer « la prévention et la lutte contre les incivilités, contre les atteintes à la sécurité publique et contre les actes terroristes dans les transports collectifs de voyageurs ». Tel était l’objectif de la loi la loi du 22 mars 2016, dite « Loi Savary ».\n« Possibilité du port d’arme en dispense de la tenue »\nA partir de ce samedi, une de ses principales dispositions entre en vigueur : en vertu d’un décret paru vendredi au Journal officiel, des agents de la SNCF et de la RATP pourront patrouiller armés et en tenue civile à dans les trains et métros.\nLe texte prévoit « l’extension de la dispense du port de la tenue » et la « possibilité du port d’arme en dispense de la tenue » pour les agents des services internes de sécurité de la SNCF et de la RATP.\n>> A lire aussi : Menace terroriste: Comment la sécurité est-elle assurée dans les gares? \n« Palpations de sécurité »\nDes agents seront par ailleurs autorisés à procéder à des « palpations de sécurité » dans le cas de « circonstances particulières liées à l’existence de menaces graves pour l’ordre public, notamment à l’entrée des gares ou des trains », précise le document.\nDéjà, depuis le mois d’avril, les agents de sécurité des opérateurs de transportspeuvent réaliser des inspections visuelles et fouiller les bagages des voyageurs.\nCes patrouilles armées ne devraient toutefois pas être mises en place dès ce samedi. En effet, les agents autorisés à travailler armés et en tenue civile devront avoir suivi une formation. Par ailleurs, ils devront justifier d’une expérience d’au moins 5 ans au sein du service de sécurité de la SNCF ou de la RATP, et avoir été agréés en amont par le préfet de Paris ou du département dont ils dépendent, spécifie le décret.\nEncadrement juridique\nCes agents devront par ailleurs porter « un signe distinctif de leur appartenance au service interne (...) Lire la suite sur 20minutes.fr \n\nLe Brexit peut-il avoir des conséquences sur la sécurité européenne? \nMenace d'attentat: Un collégien de 15 ans en contact avec Rachid Kassim écroué \nCondamné pour incitation à commettre un attentat : «On se fend la poire sur Telegram» \nDes pompiers condamnés... pour avoir mal éteint un feu \nTéléchargez gratuitement l'application Android 20 Minutes", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T11:18:05.959+03:00", "highlightTitle": ""}