{"organizations": [], "uuid": "3de9be4a0839720bf8094f693bda133ba855e757", "thread": {"social": {"gplus": {"shares": 4}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 784, "shares": 784, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/01/644x322/5006708_3_8a37_john-kerry-le-29-septembre-2016_60f5ffa56cbd6d33c2378791c1c989ca.jpg", "site_section": "http://www.lemonde.fr/rss/sequence/0,2-3238,1-0,0.xml", "section_title": "Le Monde.fr - Actualité à la Une", "url": "http://www.lemonde.fr/ameriques/article/2016/10/01/les-regrets-de-john-kerry-sur-la-crise-syrienne-reveles-par-un-enregistrement_5006709_3222.html", "country": "FR", "domain_rank": 944, "title": "Les regrets de John Kerry sur la crise syrienne révélés par un enregistrement", "performance_score": 7, "site": "lemonde.fr", "participants_count": 1, "title_full": "Les regrets de John Kerry sur la crise syrienne révélés par un enregistrement", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:05:00.000+03:00", "replies_count": 0, "uuid": "3de9be4a0839720bf8094f693bda133ba855e757"}, "author": "lemonde.fr", "url": "http://www.lemonde.fr/ameriques/article/2016/10/01/les-regrets-de-john-kerry-sur-la-crise-syrienne-reveles-par-un-enregistrement_5006709_3222.html", "ord_in_thread": 0, "title": "Les regrets de John Kerry sur la crise syrienne révélés par un enregistrement", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "C’est une conversation de près de quarante minutes entre John Kerry et un groupe d’une vingtaine de personnes, dont des activistes syriens travaillant en zone rebelle, le 22 septembre à New York, en marge de l’Assemblée générale de l’ONU. Un enregistrement de cet échange a été authentifié et de courts extraits ont été mis en ligne par le New York Times . M. Kerry s’y plaint, à plusieurs reprises, de n’avoir pas trouvé l’appui militaire nécessaire pour une solution à la crise syrienne. Selon le New York Times , qui a consulté la totalité du document, M. Kerry a oscillé entre l’expression d’une frustration et la justification de la politique américaine. Cette conversation s’est tenue quelques jours après l’échec d’un cessez-le-feu défendu par M. Kerry et alors que son homologue russe venait de rejeter sa nouvelle proposition d’arrêter les bombardements sur Alep.\nLes raids aériens sur la ville prennent désormais une ampleur sans précédent. L’OMS a annoncé cette semaine que les bombardements avaient fait près de 350 morts, dont 100 enfants, en une semaine. Le 1 er octobre, le plus grand hôpital des quartiers rebelles d’Alep a été touché par au moins deux barils d’explosif , selon la Syrian American Medical Society (SAMS).\nLire aussi :   Les bombardements se poursuivent à Alep, la diplomatie impuissante \n« Les Russes n’ont que faire du droit international » M. Kerry a expliqué à la vingtaine de personnes présentes que les Etats-Unis n’avaient pas les justifications nécessaires, en droit, pour attaquer le régime de Bachar Al-Assad.\n« Le problème, c’est que les Russes n’ont que faire du droit international. Mais nous, nous en tenons compte. Nous n’avons pas la base qu’il faut (…). A moins d’une résolution votée par le Conseil de sécurité de l’ONU (…) ou à moins d’être directement attaqués, ou à moins d’être invités à prendre part au conflit. Les Russes y ont été invités par le régime. » Crainte de la surenchère M. Kerry a ajouté que « l’indifférence d’Assad à tout » pourrait pousser le gouvernement américain à envisager de nouvelles options. « C’est un tout autre débat qui a lieu » depuis l’intensification des bombardements sur Alep et l’échec des pourparlers avec les Russes, a-t-il précisé. Mais, en même temps, M. Kerry a également déclaré que des efforts supplémentaires, soit en armant les rebelles syriens, soit en intervenant militairement, pourraient être contre-productifs.\n« Le problème est que, vous voyez, on renforce les forces sur place et ensuite tout le monde surenchérit, non ? Les Russes en mettent plus, l’ Iran en met plus, le Hezbollah est de plus en plus présent, Al-Nosra aussi ; et l’ Arabie saoudite et la Turquie investissent plus d’argent, et vous êtes tous détruits. » Pressé de répondre à l’urgence de la situation par les Syriens présents, M. Kerry a évoqué les limites de son pouvoir . « Nous essayons de suivre la voie diplomatique, et je comprends que cela soit frustrant. Personne n’est plus frustré que nous. » M. Kerry a également précisé que le congrès ne voterait jamais une intervention militaire en Syrie . « Beaucoup d’Américains ne pensent pas que nous devrions nous battre et envoyer de jeunes Américains mourir à l’autre bout du monde . » L’un des Syriens présents a fait remarquer que « personne ne demande une invasion », mais que les rebelles avaient besoin de plus d’ aide .\nSolution politique M. Kerry a déclaré aux Syriens présents que leur meilleur espoir était une solution politique , qui permettrait d’installer l’opposition dans un gouvernement de transition. Le secrétaire d’Etat a proposé une élection qui inclurait le président Bachar Al-Assad, cinq ans après que Barack Obama a officiellement réclamé son départ. Il a évoqué une élection organisée par les pays occidentaux et les puissances régionales, « strictement surveillée » . Les millions de réfugiés syriens pourraient participer . Un membre du département d’Etat a commenté ces déclarations en spécifiant qu’il ne s’agissait pas d’un changement dans la position américaine et que M. Kerry n’avait fait que réinsister sur l’idée qu’une élection permettrait de chasser le président syrien.\nC’est à ce moment que le débat s’est retrouvé dans une impasse, les Syriens présents restant sceptiques quant à la possibilité d’organiser une élection libre à l’intérieur de la Syrie. Une éducatrice et activiste syrienne, M me Marcell Shehwaro, a insisté sur les espoirs de l’opposition syrienne d’obtenir plus d’aide des Etats-Unis. « Alors vous pensez que la seule solution est que quelqu’un chasse Bachar Al-Assad ? Mais qui va faire cela ? demande M. Kerry. Il y a trois ans, j’aurais répondu vous. Mais aujourd’hui, je ne sais pas. » \nSelon le New York Times , plusieurs Syriens présents à cette réunion ont dit en être sortis démoralisés, convaincus que le gouvernement actuel n’apporterait plus d’aide à l’opposition.", "external_links": [], "published": "2016-10-02T00:05:00.000+03:00", "crawled": "2016-10-01T17:28:53.687+03:00", "highlightTitle": ""}