{"organizations": [], "uuid": "2e37f57934a562f3d63db29946dd13e1fb0c4fb8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 6, "shares": 6, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sports.orange.fr", "main_image": "http://media2.woopic.com/504/f/470x264/q/85/fd/p/media365-sport-news|3e8|83f|889c39441f228748f0f090c878/l1-j8-une-soiree-cauchemardesque-pour-metz-contre-monaco|2727598_metz_monaco-1024x425_ext.jpeg", "site_section": "", "section_title": "", "url": "http://sports.orange.fr/football/ligue-1/debrief/l1-j8-une-soiree-cauchemardesque-pour-metz-contre-monaco-CNT000000uxaC6.html", "country": "FR", "domain_rank": 208, "title": "L1 (J8) : Une soirée cauchemardesque pour Metz contre Monaco - Orange Sport", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "L1 (J8) : Une soirée cauchemardesque pour Metz contre Monaco - Orange Sport", "spam_score": 0.321, "site_type": "news", "published": "2016-10-02T04:10:00.000+03:00", "replies_count": 0, "uuid": "2e37f57934a562f3d63db29946dd13e1fb0c4fb8"}, "author": "", "url": "http://sports.orange.fr/football/ligue-1/debrief/l1-j8-une-soiree-cauchemardesque-pour-metz-contre-monaco-CNT000000uxaC6.html", "ord_in_thread": 0, "title": "L1 (J8) : Une soirée cauchemardesque pour Metz contre Monaco - Orange Sport", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L1 (J8) : Rennes s'impose à l'arraché contre Guingamp publié le 1 octobre \nGrâce à des buts de Lemar, de Germain, de Silva, de Fabinho, de Carrillo (X2) et de Boschilia, Monaco n'a fait qu'une bouchée de Metz, samedi soir. Alors que les Grenats enchaînent une deuxième claque à la maison, l'ASM prend provisoirement la tête du classement. \nLe debrief Après le match nul de mardi dernier contre le Bayer Leverkusen (1-1, 2eme journée de la phase de poules de la Ligue des Champions), Monaco a réalisé une prestation XXL sur la pelouse de Metz. Alors que les Grenats avaient déjà pris l'eau lors de leur dernière sortie à la maison (3-0 face à Bordeaux), il n'y a pas eu de round d'observation ce samedi soir. Leonardo Jardim a semblé irrité en début de match, mais Thomas Lemar a rapidement donné l'avantage au club de la Principauté (7eme).Dominés dans les tous les compartiments du jeu, les coéquipiers de Thomas Didillon n'ont clairement pas fait le poids face à l'ASM, Valère Germain (23eme) et Bernard Silva (40eme) se chargeant d'accentuer le score lors d'une première période déjà à sens unique. Malgré un début de saison prometteur (13 points), les Lorrains ont nouvelle fois touché leurs limites lors de cette huitième journée de Ligue 1.En dépit de l'ampleur du score (7-0), et d'un vrai sentiment d'impuissance pour cette plus large défaite à domicile de l'histoire du club du président Bernard Serin en L1, il n'y a certes rien de rédhibitoire pour les hommes de Philippe Hinschberger, qui ne devaient certainement pas avoir misé sur une victoire sur leur tableau de marche. Surtout compte tenu des absences du moment. Mais cette claque confirme tout le chemin qui reste à parcourir (et certains comportements à rectifier...). De leur côté, les Monégasques prennent provisoirement les commandes du classement. Très séduisants depuis le début de la saison, les partenaires de Fabinho vont passer la trêve internationale au chaud après cette balade en Lorraine. Ce soir, c'était régalade pour les uns et dégringolade pour les autres. Le film du match 7eme minute (0-1) Décalé sur le côté droit, Alm.Touré centre fort à ras de terre devant le but de Didillon. Alors que le gardien messin et Falette se sont gênés, le ballon revient sur Lemar qui ouvre tranquillement le score du pied gauche. 10eme minute Coup-franc très intéressant pour Monaco. Situé aux vingt-cinq mètres légèrement décalé sur la droite. Lemar enroule du pied gauche, mais le ballon passe au ras du poteau droit de Didillon. 23eme minute (0-2) Aux abords de la surface messine, Moutinho combine plein axe avec Germain. A la suite d'un double une-deux, l'ancien Niçois arme aux vingt mètres une frappe décroisée du pied droit qui surprend Didillon. L'ASM fait déjà le break et on se dirige vers une nouvelle soirée délicate à la maison pour les Grenats... 40eme minute (0-3) De nouveau lancé sur son côté droit, Alm.Touré s'arrache pour centre en retrait pour Carrillo qui laisse passer entre ses jambes pour Ber.Silva. Seul dans la surface messine, le Portugais a tout le temps d'ajuster sa frappe du plat du pied gauche. Didillon est battu sur sa droite. 41eme minute Cohade se charge d'un corner côté droit. Son centre est coupé au premier par Falette qui place un coup de tête qui termine de peu à côté du poteau droit de Subasic. 48eme minute Subasic se couche bien sur sa gauche à la suite d'une belle demi-volée de l'extérieur du pied droit de Doukouré, qui avait tenté sa chance depuis l'extérieur de la surface de l'ASM, très légèrement décalé côté droit. 60eme minute Doukouré est logiquement expulsé pour un tacle assassin sur N'Doram. Souvent à la limite depuis le début de la saison, l'ancien Lorientais n'a pas su se maîtriser ce samedi soir. 68eme minute (0-4) M.Buquet désigne le point de penalty à la suite d'une faute de Cohade sur Germain. Fabinho se charge de transformer la sanction pour le 4-0 de l'ASM. Didillon est pris à contre-pied. 72eme minute (0-5) Sur le côté droit, Ber.Silva déclenche un magnifique extérieur du pied gauche pour trouver Carrillo dans la surface messine. L'Argentine élimine (trop) facilement Bisevac et trompe une frappe du pied droit qui ne laisse aucune chance à Didillon. Le gardien messin est battu sur sa gauche.83eme minute (0-6)Servi dans la profondeur par D.Sidibé, Boschilia s'invite à gauche de la surface de Metz. Bisevac s'interpose mais pousse le ballon sur Didillon qui détourne vers Carrillo, seul dans l'axe. L'Argentin se jette et dévie la balle dans le but vide. 89eme minute (0-7) Alors que Balliu vient de sauver sur sa ligne quelques instants plus tôt, Monaco continue son festival. Mbappé prend l'espace sur le côté droit et lance Boschilia dans le dos de la défense messine. Le Brésilien pénètre dans la surface et trompe Didillon par un petit ballon piqué du pied gauche. Tops et flops TOP 3 Titularisé au poste de latéral droit avec l'absence de Benjamin Mendy, Djibril Sidibé passant à gauche, ALM.TOURE a été parfait sur la pelouse de Saint-Symphorien. A l'origine de l'ouverture du score de Thomas Lemar, le numéro 38 s'est ensuite mué en passeur décisif sur le 3-0 de l'ASM. Un match plein et une vraie alternative pour Leonardo Jardim.Muet en championnat depuis le début de la saison, GERMAIN a enfin débloqué son compteur à l'occasion du déplacement de samedi soir pour affronter Metz. Annoncé comme remplaçant avant le début de la rencontre, l'ancien Niçois a finalement été aligné d'entrée et Leonardo Jardim ne doit certainement pas regretter son choix.En manque réussite ces dernières semaines, CARRILLO s'est rassuré ce samedi soir. A l'origine du 3-0, l'Argentin s'est ensuite chargé d'aggraver la marque en seconde période. Parfaitement servi par Bernardo Silva, le numéro 11 a ridiculisé son défenseur pour marquer son premier but de la saison. Et grâce à la générosité de la défense messine, le natif de Magdalena a même pu finir avec un doublé. FLOP 3 Après s'être gêné avec Simon Falette sur l'action qui amène l'ouverture du score de l'ASM, DIDILLON s'est montré impuissant sur des frappes de Valère Germain, de Bernardo Silva ou encore de Gabriel Boschilia. Le potentiel de l'international Espoirs français est indéniable, mais ça ne l'a pas empêché de passer une soirée cauchemardesque. Comme l'ensemble de ses coéquipiers...Confirmé au poste de latéral gauche, SIGNORINO n'a pas tenu le choc face à l'impact d'Almamy Touré. Apparu à sept reprises cette saison en Ligue 1, l'ancien joueur de Nantes, de Getafe, de Laval et de Reims commence à sérieusement tirer la langue. La trêve internationale devrait lui faire du bien, mais Philipp Hinschberger pourrait aussi être tenté de donner sa chance à Benoît Assou-Ekotto à la reprise. Ce fut déjà le cas lors de la seconde mi-temps ce samedi soir.Si les Monégasques ont pu dérouler sur la pelouse de Saint-Symphorien, c'est notamment en raison de la faiblesse du milieu de terrain messin. DOUKOURE et MANDJECK ont été incapables de bloquer les offensives des troupes de Leonardo Jardim, alors que COHADE a été inexistant dans un rôle de pseudo créateur (plus de vingt ballons perdus). Monsieur l'arbitre au rapport Un match sans histoire de la part de M.Buquet qui a été aidé par la physionomie d'une rencontre rapidement pliée. Il a logiquement expulsé Cheick Doukouré en seconde période. La feuille de match L1 (8eme journée) / Metz - Monaco : 0-7 Stade Saint-Symphorien (19 163 spectateurs) Temps pluvieux - Pelouse en très bon état Arbitre : M.Buquet ( 6 ) Buts : Lemar (7eme), Germain (23eme), Ber.Silva (40eme), Fabinho (68eme sp), Carrillo (72eme et 83eme) et Boschilia (89eme) pour Monaco Avertissements : Bisevac (4eme) et Cohade (32eme) pour Metz - D.Sidibé (76eme) pour Monaco Expulsion : Doukouré (60eme) pour Metz Metz Didillon ( 2 ) - Balliu ( 2 ), Bisevac ( 2 ) , Falette ( 2 ), Signorino ( 2 ) puis Assou-Ekotto (46eme - 2 ) - Doukouré (cap) ( 2 ), Mandjeck ( 2 ) - Hein ( 2 ) puis H.Diallo (66eme), Cohade ( 2 ), I.Sarr ( 2 ) - Erding ( 2 ) puis Mollet (73eme) N'ont pas participé : Oberhauser (g), Milan, Philipps, Thill Entraîneur : : P.Hinschberger Monaco Subasic ( 6 ) - Alm.Touré ( 7 ), Glik ( 6 ), Jemerson ( 6 ), D.Sidibé ( 6 ) - Lemar ( 6 ), Moutinho ( 6 ) puis N'Doram (46eme - 6), Fabinho ( 6 ), Ber.Silva ( 7 ) puis Boschilia (73eme) - Carrillo ( 6 ), Germain (cap) ( 6 ) puis Mbappé (82eme) N'ont pas participé : De Sanctis (g), Raggi, Ab.Diallo, Jean Entraîneur : : L.Jardim ", "external_links": [], "published": "2016-10-02T04:10:00.000+03:00", "crawled": "2016-10-01T23:43:39.393+03:00", "highlightTitle": ""}