{"organizations": [], "uuid": "47336b3e01d3baecdea93d38b1577b9717f8c16d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 5, "shares": 5, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-photo-jpg/nelson-cabrera-va-t-il-causer-du-tort-la-bolivie/1500000000747683/0:0,1621:816-665-335-70/2d3be.jpg", "site_section": "http://www.lequipe.fr/Xml/Football/Titres/actu_rss.xml", "section_title": "L'Equipe.fr Actu Football", "url": "http://www.lequipe.fr/Football/Actualites/Le-chili-accuse-la-bolivie-d-avoir-fait-jouer-un-paraguayen/733693", "country": "FR", "domain_rank": 977, "title": "Foot - CM - Amsud - Le Chili accuse la Bolivie d'avoir fait jouer un Paraguayen", "performance_score": 0, "site": "lequipe.fr", "participants_count": 0, "title_full": "Foot - CM - Amsud - Le Chili accuse la Bolivie d'avoir fait jouer un Paraguayen", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:34:00.000+03:00", "replies_count": 0, "uuid": "47336b3e01d3baecdea93d38b1577b9717f8c16d"}, "author": "", "url": "http://www.lequipe.fr/Football/Actualites/Le-chili-accuse-la-bolivie-d-avoir-fait-jouer-un-paraguayen/733693", "ord_in_thread": 0, "title": "Foot - CM - Amsud - Le Chili accuse la Bolivie d'avoir fait jouer un Paraguayen", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Coupe du Monde Amsud Le Chili accuse la Bolivie d'avoir fait jouer un Paraguayen Le | Mis à jour le 04/10/2016 à 10:35:12 Le Chili a porté une réclamation à la FIFA contre la Bolivie, l'accusant d'avoir fait jouer un Paraguayen. Partager sur Facebook Tweeter 0 Partages \nNelson Cabrera va-t-il causer du tort à la Bolivie ? (AFP) Le Chili conteste la qualification d'un joueur de la Bolivie le 6 septembre lors du match des qualifications pour le Mondial 2018 entre les deux nations (0-0), estimant que celui-ci, Paraguayen de naissance, ne pouvait être sélectionné. «La Fédération chilienne a contesté devant la commission de discipline de la FIFA la participation de ce joueur, détaille le communiqué de l'instance chilienne. Cette réclamation se base sur le fait qu'il y a une violation évidente du règlement FIFA sur l'éligibilitéà une sélection.» Né au Paraguay, le défenseur de 33 ans Nelson Cabrera est arrivé en Bolivie en 2013, pour y jouer avec le Club Bolivar. International guarani (1 sélection en 2007), il a été naturalisé en février avant de décrocher ses premières capes pour son nouveau pays. Selon les règlements en vigueur, un joueur peut prétendre à un changement de sélection nationale après avoir passé cinq ans ininterrompus dans son nouveau pays, ce qui le rendrait éligible en 2018 seulement, selon les instances chiliennes. Les textes précisent toutefois que les réclamations doivent être portées dans les 24 heures suivant la fin de la rencontre, ce qui n'a pas été le cas.La fédération chilienne, qui estime que les faits seraient «graves» s'ils étaient avérés, assure toutefois que ce règlement «ne s'applique pas dans ce cas de figure» , car elle n'avait pas connaissance de la situation de Cabrera au moment de la rencontre. Le Bolivien ne fait pas partie des joueurs retenus pour affronter le Brésil jeudi à Natal, puis l'Equateur à La Paz cinq jours plus tard. INFOS", "external_links": [], "published": "2016-10-04T16:34:00.000+03:00", "crawled": "2016-10-04T12:35:31.304+03:00", "highlightTitle": ""}