{"organizations": [], "uuid": "12ebac3b27391667fb1562a2e208c9419e172da6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 43, "shares": 43, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static1.7sur7.be/static/photo/2016/16/12/12/20161001221432/media_xll_9120852.jpg", "site_section": "http://www.7s7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/14716/Presidentielles-USA/article/detail/2893165/2016/10/01/Nouveau-record-de-levee-de-fonds-pour-Hillary-Clinton.dhtml", "country": "BE", "domain_rank": 8663, "title": "Nouveau record de levée de fonds pour Hillary Clinton", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "Nouveau record de levée de fonds pour Hillary Clinton", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T04:16:00.000+03:00", "replies_count": 0, "uuid": "12ebac3b27391667fb1562a2e208c9419e172da6"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/14716/Presidentielles-USA/article/detail/2893165/2016/10/01/Nouveau-record-de-levee-de-fonds-pour-Hillary-Clinton.dhtml", "ord_in_thread": 0, "title": "Nouveau record de levée de fonds pour Hillary Clinton", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "1/10/16 - 22h16 Source: Belga © ap. Hillary Clinton a annoncé samedi avoir levé 154 millions de dollars de fonds de campagne en septembre, un record bienvenu alors que les petits dons affluent pour son rival républicain, Donald Trump. \nEn août, l'équipe d'Hillary Clinton avait levé 143 millions, et Donald Trump 90 millions. Il est habituel que les dons augmentent à l'approche de l'élection, qui aura lieu le 8 novembre.Les sommes sont en fait réparties entre son comité officiel de campagne (84 millions) et le parti démocrate (70 millions). Un particulier ne peut donner qu'un maximum de 2.700 dollars à un candidat pour l'élection présidentielle, le reste devant être distribué aux multiples comités démocrates nationaux et dans les Etats.La candidate et ses alliés démocrates commencent le mois d'octobre avec une trésorerie de 150 millions de dollars, de quoi financer des vagues massives de publicités continues à la télévision et sur internet.Plus de 900.000 personnes ont fait un don au mois de septembre, selon l'équipe de campagne d'Hillary Clinton, et 2,6 millions depuis le début.L'équipe de Donald Trump n'avait pas encore communiqué le montant récolté pour septembre, baromètre de l'enthousiasme suscité par les candidats.Mais Hillary Clinton s'appuie plus que son adversaire sur des réceptions de levées de fonds très exclusives, où le ticket d'entrée est de dizaines voire de centaines de milliers de dollars par personne.Donald Trump avait indiqué début septembre qu'il avait contribué de sa poche à hauteur de près de 60 millions de dollars à sa campagne pour la Maison Blanche. Les petits dons, quasi inexistants durant les primaires, ont explosé: 2,1 millions de personnes entre juin et août.Et dans les 24 heures ayant suivi le débat télévisé de lundi soir, Donald Trump a déclaré avoir reçu 18 millions de dollars de dons. Votre impression sur cet article?", "external_links": [], "published": "2016-10-02T04:16:00.000+03:00", "crawled": "2016-10-02T00:07:46.674+03:00", "highlightTitle": ""}