{"organizations": [], "uuid": "c72573bbcdb7d9c191b645ef0a03e791c4d50f84", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/04/5648739lpw-5648738-article-jpg_3817719.jpg", "site_section": "http://www.lepoint.fr/sport/football/", "section_title": "Suivez le football (directs, actu, analyses) | Le Point", "url": "http://www.lepoint.fr/sport/bleus-fekir-deschamps-le-contrat-de-confiance-04-10-2016-2073554_26.php", "country": "FR", "domain_rank": 4170, "title": "Bleus: Fekir-Deschamps, le contrat de confiance", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Bleus: Fekir-Deschamps, le contrat de confiance - Le Point", "spam_score": 0.021, "site_type": "news", "published": "2016-10-04T20:23:00.000+03:00", "replies_count": 0, "uuid": "c72573bbcdb7d9c191b645ef0a03e791c4d50f84"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/bleus-fekir-deschamps-le-contrat-de-confiance-04-10-2016-2073554_26.php", "ord_in_thread": 0, "title": "Bleus: Fekir-Deschamps, le contrat de confiance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'attaquant des Bleus Nabil Fekir en conférence de presse à Clairefontaine, le 4 octobre 2016 Didier Deschamps fonde toujours beaucoup d'espoirs sur Nabil Fekir, enfin en équipe de France après son retour avorté en septembre. Et l'attaquant lyonnais n'a qu'une hâte, lui rendre \"cette confiance\", peut-être dès vendredi contre la Bulgarie.\nLe sélectionneur apprécie énormément le joueur. Et ce depuis son éclosion fulgurante il y a deux ans. A ce moment-là, l'attaquant de l'OL déboulait sur la Ligue 1 tel un petit taureau, rapide, imprévisible, puissant et efficace et parvenait à ridiculiser plus d'une défense.\nAprès quatre sélections au temps de jeu progressif, Deschamps lança pour la première fois Fekir dans le onze de départ le 4 septembre 2015 à Lisbonne, pour affronter le Portugal de Cristiano Ronaldo. Au bout de seulement 14 minutes, terrible coup du sort: le Lyonnais se rompt les ligaments croisés du genou droit et DD, marqué ce soir-là par la gravité de l'instant, perd un joueur prometteur en vue de l'Euro.\nDe ces huit mois de galère, le gaucher de 23 ans retient \"une période compliquée. Il y a eu beaucoup de moments difficiles. Il faut être costaud mentalement. J'ai essayé de bien me soigner, de faire une bonne rééducation. Maintenant c'est de l'histoire ancienne, il faut penser au futur\".\n- \"Très bonnes sensations\" -\nPour ce qui est du présent, revoilà donc Fekir en Bleu. Un retour que Deschamps espérait acter il y a un mois, au moment d'affronter l'Italie en amical (3-1) et le Belarus (0-0) pour l'entame des qualifications au Mondial-2018. Mais une arthroscopie visant à enlever un débris méniscal dans son genou a obligé le joueur à déclarer forfait.\n\"J'avais une petite gêne qui m'empêchait d'être à 100%\", a expliqué mardi Fekir, désormais en pleine possession de ses moyens, comme l'ont prouvé ses récentes sorties convaincantes contre Montpellier (doublé inscrit, 5-1) et Saint-Etienne (une passe décisive, 2-0).\nPour le sélectionneur, son attaquant \"retrouve de très, très bonnes sensations\", comme il s'en est félicité lundi à Clairefontaine.\nUn joueur dont il n'a une nouvelle fois pas manqué de vanter les aptitudes techniques: \"il peut faire des différences individuelles. Il a beaucoup de puissance, de vitesse, un centre de gravité bas. Dans les 25 derniers mètres, il crée des décalages avec sa vivacité, sa percussion. Il peut marquer et faire marquer\".\n\"Il a un registre particulier\", a synthétisé DD, comme pour décrire une perle rare qui aurait en plus, selon lui, le grand mérite d'être \"aussi complémentaire des autres joueurs\".\n- Griezmann-compatible ? -\nOr la question se pose déjà. Fekir est-il \"Griezmann-compatible\" ? Le Lyonnais en est persuadé: \"bien sûr, mais je ne décide pas\". \"Il y a une place à prendre, assure-t-il cependant. Mais il y a beaucoup de bons joueurs dans cette équipe, ils ont prouvé leur potentiel à l'Euro. A moi d'être à 100%.\"\nEn l'absence d'Olivier Giroud, la tour de contrôle vers laquelle s'est rapproché Griezmann, avec succès à partir des matches à élimination directe lors du championnat d'Europe, Deschamps pourrait être tenté, sur la base de leurs affinités techniques, d'associer Fekir au Madrilène dans l'axe.\nLes deux joueurs pétris de talent seraient dans leur position de prédilection dans l'axe. Mais il y a aussi un risque de les voir se marcher sur les pieds, alors qu'aucun n'est avant-centre de métier.\n\"S'il est là, c'est que je compte l'utiliser, a assuré Deschamps lundi sans évidemment donner plus d'indices, sinon rappeler qu'à ses yeux Fekir \"est un joueur de niveau international\". Un joueur, dont il partage le même agent, Jean-Pierre Bernès, et à qui il a gardé une place au chaud dans le club France.\n\"(Didier Deschamps) a été très important, a confié Fekir. Je parle beaucoup avec lui, il me conseille beaucoup. J'ai sa confiance. A moi de tout faire sur le terrain pour lui rendre cette confiance.\"\n04/10/2016 19:22:35 - Clairefontaine-en-Yvelines (France) (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-04T20:23:00.000+03:00", "crawled": "2016-10-05T02:57:54.033+03:00", "highlightTitle": ""}