{"organizations": [], "uuid": "a30116269b30d64e7ff8c93a541f9ea63ba5cfda", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 4, "shares": 4, "comments": 2}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4733226/images/o-IMMIGRATION-CANADA-facebook.jpg", "site_section": "http://quebec.huffingtonpost.ca/feeds/verticals/canada-quebec/index.xml", "section_title": "Canada Quebec - Le Huffington Post", "url": "http://quebec.huffingtonpost.ca/stephane-forget/travailleurs-etrangers-temporaires_b_12247930.html", "country": "CA", "domain_rank": 4258, "title": "Travailleurs étrangers temporaires: Ottawa doit aller plus loin", "performance_score": 0, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "Travailleurs étrangers temporaires: Ottawa doit aller plus loin", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T10:00:00.000+03:00", "replies_count": 0, "uuid": "a30116269b30d64e7ff8c93a541f9ea63ba5cfda"}, "author": "Stéphane Forget", "url": "http://quebec.huffingtonpost.ca/stephane-forget/travailleurs-etrangers-temporaires_b_12247930.html", "ord_in_thread": 0, "title": "Travailleurs étrangers temporaires: Ottawa doit aller plus loin", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Commenter ADVERTISEMENT \nLes nouvelles dispositions du Programme des travailleurs étrangers temporaires , qui s'appliquent au Québec depuis le 30 avril 2015, ont pour objectif de restreindre le nombre de travailleurs étrangers, sans avoir fait la démonstration d'un réel besoin quant à ce resserrement. Les entreprises ayant recours au programme sont inquiètes, car celui-ci ne leur fournit aucune alternative pour combler plus facilement leurs postes vacants. Au contraire, le programme limite leur capacité à répondre à la demande des clients. \nFace aux conséquences néfastes de l'application du programme, le gouvernement du Canada a entrepris de le revoir et a confié le mandat de son examen à un comité parlementaire permanent. Celui-ci vient de déposer son rapport , qui va dans la bonne direction, mais qui demeure tout de même timide sur de nombreux aspects. La Fédération des chambres de commerce du Québec (FCCQ) demande au gouvernement d'aller de l'avant avec des amendements substantiels au programme, en allant au-delà des recommandations du comité parlementaire. \nDans l'ensemble des régions et dans plusieurs secteurs d'activités, les employeurs du Québec sont aux prises avec de sévères difficultés de recrutement. Pour pallier cette situation, certaines doivent envisager de recruter ailleurs dans le monde. En outre, avec le temps, plusieurs travailleurs étrangers s'installent définitivement au Québec pour exercer leur profession, ce qui permet d'atténuer les effets du vieillissement de la main-d'œuvre et fait du programme un élément important de la politique d'immigration. Le gouvernement du Québec a d'ailleurs fait de la rétention des immigrants temporaires l'une de ses priorités dans le cadre de la plus récente Politique québécoise en matière d'immigration, de participation et d'inclusion. Les travailleurs étrangers temporaires demeurent indispensables au fonctionnement des entreprises qui les embauchent. \nLes difficultés de recrutement touchent toutes les catégories de main-d'œuvre. De nombreux employeurs des secteurs de l'hébergement, des services de restauration, du commerce de détail, du secteur agricole et du traitement des aliments doivent faire appel à des travailleurs temporaires étrangers pour combler leurs postes vacants devant le manque de candidats du Québec. Des employés plus spécialisés sont également recherchés pour combler des besoins bien précis dans certains secteurs. \nLes travailleurs étrangers temporaires demeurent indispensables au fonctionnement des entreprises qui les embauchent. En fait, les dispositions restrictives du programme ne mettent pas seulement ces emplois temporaires en péril, mais menacent plus largement l'emploi des Québécois qui travaillent dans ces mêmes entreprises. \nAlors que sévit une «guerre des talents» entre les organisations à l'échelle mondiale, il nous apparaît tout à fait paradoxal de limiter à tout prix le nombre de travailleurs temporaires étrangers désirant faire bénéficier les entreprises québécoises de leurs compétences. Au contraire, nous considérons que le Canada et le Québec devraient plutôt tirer avantage du fait qu'un nombre sans précédent de personnes, à travers le monde, souhaitent acquérir des expériences dans des milieux de travail à l'étranger. Il s'agit pour nous d'un moyen efficace de créer un effet de levier sur l'emploi des Canadiens et des Québécois. \nNous invitons le gouvernement du Canada à aller de l'avant avec des amendements substantiels au programme pour faciliter et accélérer l'embauche des travailleurs étrangers temporaires afin que ce programme redevienne un outil de développement économique, plutôt que de constituer un obstacle à la compétitivité des entreprises. \nVOIR AUSSI SUR LE HUFFPOST Close Les billets de blogue les plus lus sur le HuffPost sur   1. L'allergie au saumon qui me met en furie - Bianca Longpré 2. Lettre à Marie-Ève qui perdra son emploi à cause d'Alexandre Taillefer - Eric Beaudry 3. Les méthodes du «laisser pleurer» – Chloé Boehme 4. Lettre d'adieu à celle que j'étais avant d'être mère - Anna Gannon 5. Je dois te congédier parce qu'Alexandre Taillefer, les syndicats et l'IRIS ont gagné - David Chabot 6. Un contraste saisissant entre le Justin des séances photos et le Trudeau de la politique réelle - James Di Fiore 1. Sortez vos enfants de la garderie! - Bianca Longpré 2. 4 bonnes raisons de crier après les enfants - Blaise Durivage 3. Terrorisme: pourquoi les musulmans ne parlent pas? - Ferid Chikhi 4. 10 raisons surprenantes de porter son nouveau-né à temps plein - Marie-Eve Boudreault 5. Cinq raisons pour lesquelles Trump va gagner - Michael Moore 6. Bigoterie sans pareille d'un premier ministre canadien - Daniel Baril 1. Le coming out dont je me fiche - Bianca Longpré 2. Référendum sur la mosquée d'Ahuntsic-Cartierville - J.P. Lahaie 3. C'est l'démon! 10 trucs pour passer au travers du «terrible two» de façon sereine - Blaise Durivage 4. Les politiques du ministre Barrette qui m'empêchent de revenir au Québec - Éric Contant 5. Visite d'un CPE: Centre du Petit Enfer - Geneviève Lavoie 6. 3 conseils si vous faites du sport pour perdre du poids - Yann Couderc 1. Les Cubes énergie, pu chez nous! - Bianca Longpré 2. Quand naissance rime avec violence - Lorraine Fontaine 3. Montréal, capitale de la traite de femmes - Neda Topaloski 4. Non, l'université n'est pas accessible au Québec - Virginie Chaloux Gendron 5. Vers un peuple sans histoire - Étienne Boudou-Laforce 6. Le gym japonais – Alain Montambault - Mon pire cauchemar: et si j'avais élevé un tyran par accident? - Leslie Blanchard - Le pire premier ministre? - Claude Vaillancourt - «Nous avons lancé le processus de deuil de notre propre espèce» - Pierre Belmont - Lettre ouverte suite aux propos de Pierre Lapointe à TLMEP - Louis Lalande - «Je ne suis pas raciste, mais...» - Will Prosper - Jeff Fillion, le «King» de l'abjection... - Steve E. Fortin - Parents, calmez-vous - Bianca Longpré - Je n'aurai jamais d'enfant - Julie Bélanger - Jean Lapierre: le tweet qui n'est jamais venu - Patrick White - Elle n'est pas une Miss - Jules Falardeau - Chertsey: détruire une forêt millénaire et un site de villégiature avec un coup de crayon - Michelle Blanc - «T'as pas d'enfant, tu m'en dois une!» - Bianca Longpré - 11 ans, enceinte: quand les parents font entrer le loup dans la bergerie - Jessie Mc Nicoll - Non ma belle, je ne te dois rien - Marilyse Hamelin - Lettre ouverte à Richard Martineau - Charlotte van Ginhoven - René, un prince arabe - Nader Allouche 1. Ma lettre à Netflix - Xavier Dolan 2. Un quad urbain électrique trois saisons - Charles Bombardier 3. Sans lui, elle ne serait rien - Catherine Lavarenne 4. Funérailles nationales: un privilège réservé aux hommes - Marilyse Hamelin 5. Le décès de René Angélil et le délire des médias - Denis Blondin 1. «Isabelle Gaston mérite ce qu'elle a subi» - Marilyse Hamelin 2. Couillard, tu vas garder mes enfants - Bianca Longpré 3. Les cachettes de Gaétan Barrette - Diane Lamarre 4. Ce que j'ai appris après quatre ans chez McDonald's aux États-Unis - Kate Norquay 5. Chronique d'une chômeuse - Sarah Dulude 1. Sam et le BS - Bianca Longpré 2. Martin Coiteux se met à nu! - Jeff Begley 3. Qui crée la richesse au Québec? - Karel Mayrand 4. Les brassières à Trudeau - Louis Préfontaine 5. Top 10 des phrases à ne pas dire aux parents d'un enfant autiste - Catherine Lavarenne 6. Les attentats de Paris montrent qu'Al-Qaïda avait peut-être raison à propos de Daech - Alastair Crooke 1. Cher Justin - Bianca Longpré 2. Poème sans titre - Anonymous Young Woman 3. Ma crise d’Octobre 1970 - Jocelyne Robert 4. Ma femme, l'enseignante humiliée – Yanick Barrette 5. L'Halloween au temps des petits bourgeois – Lorenzo Benavente 6. Mission accomplie: Harper est battu – Claude Trudel 1. Petit Jérémy, j'ai honte - Bianca Lonpré 2. Chers enfants - Martin Dubé 3. Aller à l'urgence - Bianca Longpré 4. «Faut-il battre ou non sa femme?» - Salimata Sall 5. Six médecins envoient leur avis de démission au CLSC de St-André-Avellin - Steve E. Fortin 1. Les enseignants, ces oubliés - Nicolas Whiting 2. Ton enterrement de vie de garçon dans le village gay – Stéphane Hudon 3. Monsieur Harper, je sais déjà pour qui je vais voter – Pascal Henrard 4. Lettre ouverte d'un cycliste à Daniel Beaulieu le camionneur – Mario Grenier 5. Les nouveaux puritains – Savignac 6. Mal de l'Inde - Caroline Dubois 1. Célibataires à deux – Isabelle Tessier 2. Le bonheur est ailleurs – Bianca Longpré 3. Points de vue féministes sur le cas Jean-François Mercier – Olivier Kaestlé 4. Je vote pour... Micheline Lanctôt – Charles-Etienne Filion 5. Vacances d'été: lettre ouverte à mes enfants – M. Blazoned 6. Dur d'être policier - Claude Aubin 1. Être préposé aux bénéficiaires - Virginie Chaloux Gendron 2. Si vous me placez en CHSLD... – Bianca Longpré 3. Ce qui s'est passé après la manif Femen au Grand Prix de Montréal – Neda Topaloski 4. La Plus Haute Autorité: Monsieur Jacques Parizeau (2/8) - Victor-Lévy Beaulieu 5. La pratique aberrante du pourboire – Dominic Leblanc et Felipe Antaya 6. 11 astuces qui vont changer votre expérience de Facebook - Emily Turrettini 1. La pratique aberrante du pourboire – Dominic Leblanc et Felipe Antaya 2. Le problème, c'est nous – Bianca Longpré 3. Uber et contre tous! - Bertrand Malsch 4. Une journée dans la vie d'une vieille Québécoise en CHSLD (1/3) - Bianca Longpré 5. «Toi, mon tabarnak, je vais t'acheter. Combien tu coûtes?» - Joanne Marcotte 6. Le dangereux mirage «Royalmount» - Amir Khadir 1. Ces maudits BS - Bianca Longpré 2. Quelques précisions essentielles sur ce qui s'est produit hier soir à l'UQAM... - Steve Fortin 3. Après Joël Legendre, la démolition de Claude Poirier - Stéphane Gendron 4. Moi «X», toi «boomer», eux «?» - Rémi Quinn 5. J'ai honte - Étienne Boudou-Laforce 6. Je suis le patient inconnu de l'Institut Pinel - Philippe P. 1. Affaire Legendre: des questions pour la mairesse St-Hilaire - Stéphane Gendron 2. Ces maudits gauchistes nombrilistes... - Yanick Barrette 3. Lettre à ma mère: pourquoi je fais grève - Gioia Cazzaniga 4. Le Québec de 1950 vu par la photojournaliste américaine Lida Moser - HeleneCaroline Fournier 5. Des repas surgelés à saveur d'austérité - Laurence Parent 6. Le racisme à visage découvert sur Facebook - Alex Noël 1. 10h dans la peau d'un Juif à Paris, la vidéo qui a trompé tout le monde - Antoine Dupin 2. Le niqab, la burka et le tchador sont bien des signes d'infériorisation des femmes - Fatima Houda-Pépin 3. Tu ne peux pas te cacher éternellement derrière ton niqab - Karim Akouche 4. Lettre à l'imam Hamza Chaoui - Savignac 5. Seins sur Facebook: arrêtez la censure Mark Zuckerberg - Éloïse Bouton 6. Le silence - Xavier Dolan 1. Lettre ouverte au monde musulman - Abdennour Bidar 2. Pour Cabu, Charb, Wolinski et tous les autres... - Anne Sinclair et la rédaction du HuffPost 3. Lettre à l'imam Hamza Chaoui - Savignac 4. Mais pourquoi YUL? - Martin Bérubé 5. Philippe Couillard craignait de devenir «irrécupérable», il l'est effectivement devenu - Daniel Baril 6. Dans le couloir de la mort: une ex-inspectrice d'abattoir témoigne - Annick Blais 1. L'Alberta en voie de vivre aux crochets du Québec - Catherine Fournier 2. «Polysesouvient» sauf d'Hélène Colgan, la victime qui dérange - Jessie Mc Nicoll 3. Polytechnique: 25 ans de supercherie et de mensonges - Stéphane Gendron 4. Projet de loi 20: le ministre Barrette veut tuer l'espoir et nous faire reculer de 50 ans! - Sophie Bérubé 5. Pourquoi je suis un enseignant de moins en moins engagé et bien démoralisé - Jean-François Pelletier 6. Prix du pétrole: une stratégie géopolitique de destruction économique? - Gelase Gueneau 1. L'agonie de Stéfany, sans dignité ni soins palliatifs - Francine Laplante 2. Enfant tué par un policier de la SQ: on prend notre gaz égal svp? - Stéphane Gendron 3. Le Q de Kim - Yanick Barrette 4. Des mots «magiques» à taper sur Google - Thélyson Orélien 5. Le triste constat d'une police inefficace à Montréal - Claude Aubin 6. Mommy, est-ce que ça se peut? - Francine Lussier 1. Arrêtez de manger de la viande (et sauvez la planète) - Moby 2. Lettre ouverte au monde musulman - Abdennour Bidar 3. Retour de la collusion, grèves quotidiennes, pertes d'emploi...: voilà «l'effet libéral» - Steve Fortin 4. Je ne peux pas passer sous silence ce que Jian m’a fait - Reva Seth 5. Veuillez m'excuser, monsieur Couillard et madame Austérité - Michel Landry 6. L'effet libéral... on jase là! - Yanick Barrette 1. Lettre à Guy Turcotte - Francine Laplante 2. La non-relation de couple: un phénomène très actuel - Mathieu Gladu 3. 10 choses que les touristes disent sur Montréal... - Pascal Henrard 4. Écosse: le Oui a déjà gagné! - Amir Khadir 5. Stephen Harper et votre carte d'assurance-maladie - Claude Laferrière 6. Le club des inutiles - Claude Aubin 1. J'ai mal à la vie - Jean Bottari 2. Adieu l'Abbé Lucifer! - Stéphane Gendron 3. Richard Martineau qui parle d'économie, quossa donne? - Eric Beaudry 4. Robin Williams, la dépression et... Gilbert Rozon - Lydie Coupé 5. L'arrivée de l'iWatch? L'aube d'une nouvelle ère - Michel Lévy-Provençal 6. Il y a urgence à légaliser et étatiser le cannabis au Québec - Gérard Briand 1. Coupe du Monde: pourquoi n'y a-t-il aucun joueur noir dans l'équipe Argentine? - Rachel Décoste 2. Des fermetures de lits et des abolitions de postes dans les CSSS - Jean Bottari 3. La ministre Christine Saint-Pierre doit démissionner - Évelyne Abitbol 4. Comment un mot de passe a changé ma vie - Mauricio Estrella 5. Sommes-nous dans une période d'avant-guerre mondiale? - Walter Russell Mead 6. Bélugas du St-Laurent: tout est à recommencer - Pierre Béland 1. Prends la porte, la vieille! - Yanick Barrette 2. Pourquoi faisons-nous le Ramadan? - Batoul Farhat 3. Le postérieur royal - Jérôme Blanchet-Gravel 4. L'histoire de Max qui avait des rêves de grandeur pour son pénis - Jocelyne Robert 5. Coupler vs copuler - Anne-Marie Dupras 6. Vous n'avez plus les moyens d'ignorer ce message - Eric Beaudry 1. Lettre aux soeurs Dufour-Lapointe - Valérie Blain 2. La méthode Lean, ou comment déshumaniser les services de santé au Québec - Étienne Boudou-Laforce 3. Une vieille de la vieille! - Claude Aubin 4. La menace bien réelle des compteurs «intelligents» - Jean Hudon 5. Ne sommes-nous pas en train de nous noyer dans un verre d'eau? - Pascal Henrard 6. Ces «bons gars» qui tuent leur conjointe... - Simon Lapierre et Isabelle Côté 1. Mes prédictions comté par comté pour le 7 avril - Jean-Nicolas Gagné 2. Cinq fonctions cachées à découvrir sur Facebook - Julien A. Gagnon 3. Québec solidaire et la fausse gentillesse - Étienne Grenier 4. Tu étais belle - Caroline Dubois 5. Le gouvernement Couillard annonce des temps durs - Donald Charette 6. Très chère Pauline - Jean-François Lisée 1. Il pleut des pelles sur Québec solidaire - Eric Beaudry 2. Un gouvernement de trop? Recettes et dépenses d'un Québec indépendant - Maxime Duchesne 3. C'était ça aussi la police - Claude Aubin 4. Le Film transformateur de l'année - André Fauteux 5. L'affaire Gab Roy, miroir de la culture du viol - Jocelyne Robert 1. Lettre ouverte à Guy A. Lepage: Tout le monde en parle sans en parler! - Rachad Antonius 2. Lettre d'une maman célibataire à MM. Foglia, Tremblay et les autres... - Marie Nakhlé 3. Ma vie de patient dans un CHSLD - Jean Bottari 4. Série Noire: cessez de surfer sur la vague acide de la téléréalité! - Valérie Blain 5. Êtes-vous émotionnellement intelligents? - Marie-Sylvie Dionne 1. Avons-nous collectivement perdu cette vision du gros bon sens? - Claude Aubin, policier à la retraite 2. Les signes ostentatoires, le heavy métal et les punks - Jean-Sébastien Fortin 3. Le documentaire Secondaire V est à l'école publique ce que le film porno est à la sexualité - Mattis Savard 4. Alex voulait ses papiers, il s'est marié avec une Québécoise - Reynaldo Marquez 5. Des soldats d'Allah à l'assaut de Djemila Benhabib - Karim Akouche 6. Encore la Charte: et les enfants dans tout ça? - Claude Bérubé 1. Lettre à mon ami le soldat - Guillaume Corneau 2. L'affaire Gab Roy, miroir de la culture du viol - Jocelyne Robert 3. Un calendrier sexy et des vierges offensées - Étienne Boudou-Laforce 4. La biographie non-officielle de Gab Roy - Étienne Boudou-Laforce 5. Dérapages sur le web: «Elle a eu ce qu'elle méritait, la...» - Sophie Bérubé 6. Dans l'antichambre de la trahison de Maria Mouriani - Jocelyn Desjardins 1. La demi-heure durant laquelle j'ai été une femme voilée - Anna Maria Morissette 2. L'affaire Gab Roy, miroir de la culture du viol - Jocelyne Robert 3. Les faux humanistes et les idiots utiles de l'islamisme - Karim Akouche 4. Message aux usagers du pont Champlain: achetez-vous un char! - Karel Mayrand 5. Choisir l'intégration, pas l'intégrisme - 29 professeurs et chercheurs spécialistes des relations interculturelles et de l'immigration donnent leur avis sur la Charte 1. Occupation Double est une plaie - Yanick Barrette 2. Pourquoi je ne retournerai jamais, jamais aux États-Unis - Niels Gerson Lohman 3. Pourquoi Instagram a censuré mon corps - Petra Collins 4. «Féminisme» islamique: quand le masque tombe, le hijab reste... - Olivier Kaestlé 5. Mon expérience déroutante avec l'islam - Claude Aubin 1. Lettre à Pauline Marois de la part d'une Québécoise portant le hijab - Fariha Naqvi-Mohamed 2. Lettre ouverte au Cheikh Justin, au Hadj Couillard et à l'Émir Khadir - Karim Akouche 3. Lettre à ceux qui n'aiment pas «La première» - Sophie Bérubé 4. Les cinq arguments des chartophobes - Jocelyne Robert 5. Pourquoi vous devriez changer la photo de votre profil sur Facebook - Emily Turrettini 1. Une vie de flic - Claude Aubin 2. Ce qu'a fait Miley Cyrus est répugnant, mais pas pour les raisons que l'on croit - Anne Theriault 3. Comment pourrais-je me taire? - Karim Akouche 4. Le bashing du mâle québécois: ça suffit! - Claude André 5. La méthode Lean, ou comment déshumaniser les services de santé au Québec - Étienne Boudou-Laforce 1. Drogué au bitume: la face cachée de la prospérité albertaine - Gabriel Nadeau-Dubois 2. Pourquoi je n'aime pas le Canada - Félix Pinel 3. «La bave de crapaud séparatiste»: le caquiste Christian Dubé doit être dénoncé - Steve Fortin 4. J'aguis La Ronde - Claude André 5. 1er juillet: Pourquoi la fête est-elle si triste? - Jean-François Lisée 1. Réponse à Mesdames Durocher et Ravary: l'art ne flotte pas - Gabriel Nadeau-Dubois 2. Construction: Pourquoi nous sommes en grève - Enrique Portilla 3. «Ici» l'insignifiance - Pierre-Luc Brisson 4. Quebec-bashing: le Royal Canadian National Sport - Maxime Duchesne 5. Pour que le PLQ redevienne le parti des Québécois - Sébastien Lévesque 1. L'esthétisme de la controverse: lettre ouverte à propos de mon clip pour Indochine - Xavier Dolan 2. Jacques Villeneuve frappe à nouveau - Jules Falardeau 3. La psychologie des conservateurs: sept caractéristiques de l'autoritarisme de droite - Bruno Massé 4. Partenaires dans la catastrophe? Le ministre Blanchet doit entrer dans le 21e siècle - Gabriel Nadeau-Dubois 5. Top 8 des images satellites (un peu effrayantes) de notre planète en timelapse - Bernard Liste 1. Rehtaeh Parsons était ma fille - Glen Cannning 2. Femen: des seins qui pointent... l'horreur! - Jean-François Mauger 3. Lettre à Jean-François Lisée - Jules Falardeau 4. Amina, ta liberté c'est aussi la mienne, la vôtre et la nôtre! - Djemila Benhabib 5. Suggestion de lecture à Justin T. - Jean-François Lisée 1. La fin du rêve canadien - Marcel Plamondon 2. 10 trucs pour dégoûter nos jeunes de leur histoire - Gilles Laporte 3. Un gouvernement de trop? Recettes et dépenses d'un Québec indépendant - Maxime Duchesne 4. Police: une efficacité à deux vitesses - Pascal Henrard 5. À quoi sert l'information touristique? - Pascal Henrard 1. Les «parasites» de J-Jacques Samson - Pierre-Luc Brisson 2. Montréal est une honte nationale - Yoni Goldstein 3. Comment la technologie a piraté nos cerveaux - Dr Andrew Weil 4. Le bikini des conservateurs - Pascal Henrard 5. Le courage des vandales - Jean-Fraçois Lisée 1. Science: la réalité tordue des conservateurs - Anne Minh Thu Quach 2. En France soviétique, les gens veulent s'exiler en Russie - Arielle Grenier 3. Pourquoi Idle No More? - Sébastien Brodeur 4. «Notre home», our honte? - Maxime Duchesne 5. La France en pente douce - Savignac  Partager", "external_links": [], "published": "2016-10-01T10:00:00.000+03:00", "crawled": "2016-10-01T05:37:35.776+03:00", "highlightTitle": ""}