{"organizations": [], "uuid": "72dd312a270fa8fc9e81308e6079fcd9504f6a57", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/mPd3qO_vpaG3UJJX_OTb_A--/aD00Mjg7dz02MjA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/Gala.fr/elise_lucet_reference-20160929-110317-710.jpg", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/elise-lucet-pourquoi-fait-trembler-politiques-110318641.html", "country": "IE", "domain_rank": 5, "title": "Elise Lucet : pourquoi elle fait trembler les politiques", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Elise Lucet : pourquoi elle fait trembler les politiques", "spam_score": 0.2, "site_type": "news", "published": "2016-09-29T19:00:00.000+03:00", "replies_count": 0, "uuid": "72dd312a270fa8fc9e81308e6079fcd9504f6a57"}, "author": "", "url": "https://fr.news.yahoo.com/elise-lucet-pourquoi-fait-trembler-politiques-110318641.html", "ord_in_thread": 0, "title": "Elise Lucet : pourquoi elle fait trembler les politiques", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Elise Lucet : pourquoi elle fait trembler les politiques Plus L'Envoyé spécial d'Elise Lucet sur l'affaire Bygmalion diffusé ce soir sur France 2 est très attendu. Enquête sur la manière dont les personnalités politiques se préparent à affronter cette journaliste et les autres. « Une chose est sûre : quand vous vous retrouvez devant Elise Lucet, vous savez que c’est fini pour vous. Vous n’avez plus qu’à essayer de limiter les dégâts. » Le conseil vient de Philippe Moreau Chevrolet, mediatrainer et dirigeant de MCBG Conseils. A tous les hommes de pouvoir, ministres, députés qu’il a l’occasion de coacher, il préfère annoncer la couleur. D’ailleurs, toutes les agences de conseil en communication politique le savent et le font savoir : face à la journaliste et à ses nouvelles méthodes d’investigation par l’insistance et le rentre-dedans, les cartes du débat public sont totalement rebattues. L’agence Publicis Consultants Net Intelligenz a même publié sur son blog un « guide pour réagir face à Cash Investigation » en cinq points. C’est un fait : Elise Lucet est redoutable et redoutée. Elle a su faire oublier l’image de « ringarde » que le microcosme médiatique lui a longtemps collé. A son propos, le député Thierry Solère, organisateur de la primaire de la droite et du centre, admet : « On a souvent le sentiment qu’Elise Lucet est en croisade. Elle semble être habitée. Comme investie dans le rôle d’un procureur. » Le communicant Moreau Chevrolet la compare plus volontiers à un juge d’instruction. Quoi qu’il en soit, rien qui donne très envie d’être dans sa ligne de mire. A l’instar de Jean-Jacques Bourdin, matinalier de RMC et intervieweur chevronné à la recherche de la petite bête sur BFMTV , des jeunes équipes menées par Yann Barthès – Martin Weill, Hugo Clément entre autres –, anciennement pour Le Petit Journal de Canal+ et dorénavant pour Quotidien sur TMC, ou des chroniqueurs incisifs de Laurent Ruquier dans son talk du samedi soir, On n’est pas couché . Invité à deux reprises du show de France 2, Thierry Solère raconte qu’« avant (...) Lire la suite sur gala.fr ", "external_links": [], "published": "2016-09-29T19:00:00.000+03:00", "crawled": "2016-10-03T07:16:46.735+03:00", "highlightTitle": ""}