{"organizations": [], "uuid": "df473695cde2d89f7b49643665554b417576aa96", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 643, "shares": 643, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rfi.fr", "main_image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_16x9_1024_578/sites/images.rfi.fr/files/aef_image/sf-james-noel-dscf3031_0.jpg", "site_section": "http://rfi.fr//general/rss/", "section_title": "RFI - A La Une-RFI", "url": "http://www.rfi.fr/culture/20161001-james-noel-haiti-francophonies-limousin-etre-poete-marcher-vers-autre", "country": "FR", "domain_rank": 6768, "title": "James Noël aux Francophonies: «Être poète en Haïti, c’est marcher vers l’autre»", "performance_score": 6, "site": "rfi.fr", "participants_count": 1, "title_full": "James Noël aux Francophonies: «Être poète en Haïti, c’est marcher vers l’autre»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T12:51:00.000+03:00", "replies_count": 0, "uuid": "df473695cde2d89f7b49643665554b417576aa96"}, "author": "Siegfried Forster", "url": "http://www.rfi.fr/culture/20161001-james-noel-haiti-francophonies-limousin-etre-poete-marcher-vers-autre", "ord_in_thread": 0, "title": "James Noël aux Francophonies: «Être poète en Haïti, c’est marcher vers l’autre»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  06:51 Le poète haïtien James Noël. Siegfried Forster / RFI \nEst-ce à cause de sa naissance dans une ville enclavée, Hinche, en Haïti, qu’il adore surmonter les barrières et les frontières ? Aujourd’hui, James Noël traverse la poésie comme un funambule sans filet. Le poète de 38 ans est une figure emblématique de la poésie haïtienne et de la présence à Limoges du Festival haïtien des Quatre Vents, invité spécial du 33e festival des Francophonies en Limousin, qui ferme ce samedi 1er octobre ses portes. Entretien. \nRFI : Lors de la rencontre Poésie-Pays autour de James Noël que vous a été dédiée aux Francophonies en Limousin, on a prononcé la phrase : « Je veux être un quêteur d’âmes. » Est-ce cela représente bien votre état d’esprit de poète ? \nJames Noël : Oui, tout à fait. Est-ce que c’était une phrase de Frankétienne [ l’immense poète haïtien né en 1936, ndlr ] ? J’ai oublié, mais cela me va tout à fait, parce que – faute d’être un quêteur d’âmes – moi, j’ai écrit que je fais des livraisons d’âmes dans différents domaines. Donc cela fait un peu écho à cette quête de se chercher et se trouver. \nUne autre phrase prononcée lors de la soirée : « Haïti, mon infernal amour ». C’est quoi être un poète aujourd’hui en Haïti ? \nÊtre poète en Haïti, comme ailleurs, c’est marcher plus qu’écrire, marcher vers la découverte, marcher vers l’autre. Pour moi, être poète, c’est quelqu’un qui cherche un homme ou bien une femme. C’est écouter, c’est vraiment une démarche qui consiste à capter des choses. Pour moi, la poésie n’est pas l’apanage des poètes. On peut être poète en tant que peintre, on peut être poète en tant que journaliste, on peut être poète en tant qu’analphabète. Ce n’est pas quelque chose qui est confiné dans la création, dans le travail de l’exploitation des mots. Être poète est une façon de s’inscrire dans la vibration, essayer de capter des vibrations. Éventuellement, dans la création, quelques mouvements ou des gribouillis peuvent émerger de tout cela. C’est un vœu pieux. C’est un processus pour essayer d’escalader, pour essayer d’arriver à soi-même, pour répondre au rendez-vous avec soi-même. \nLes Francophonies ont vécu plusieurs spectacles haïtiens déambulant avec de la poésie, la photo, la vidéo, la musique, la littérature… Cette fusion, ce mélange entre les arts caractérisent-ils aujourd’hui l’art et la poésie en Haïti ? J’ai créé en 2012 une revue qui s’appelle IntranQu’îllités. Le dernier numéro est placé sous le signe d’un « Manifeste pour un Nouveau Monde ». Pourquoi cette revue ? Parce qu’il n’y a pas vraiment de compartiment entre les genres. C’est une revue qui aide dans le brassage des genres et des générations. Ce qu’on a vécu ici aux Francophonies, cela fait écho à ce qu’on vit en Haïti. Par exemple, dans une soirée, il y a des acteurs qui disent des poèmes, mais ce ne sont pas forcément des poètes. C’est aussi une façon d’habiter en poésie le monde, d’habiter Haïti en poésie. \nMon livre La Migration des murs est un réquisitoire dressé contre les murs, contre les frontières, tous les murs tangibles et les murs qu’on ne voit pas nécessairement, des murs microscopiques qui sont plus pernicieux que les murs qu’on voit. C’est un livre d’arrachement plus qu’un livre engagé et pour escalader, il faut démolir les murs. \nQuand on entend vos poèmes, on a l’impression : ce que vous appréciez le plus, c’est la liberté. Mes thématiques, mes préoccupations varient d’un livre à un autre. Le Sang visible du vitrier (2009) était un livre de transparence. Pour moi, le poète est un vitrier. Autant Le Sang visible du vitrier était un recueil de douleur et de sang, de sperme, d’éclats de vitres, autant Le Pyromane adolescent (2013) est un recueil de feu. Et depuis, j’ai écrit La Migration des murs , avec une forme et une démarche complètement différentes, un souci de la phrase qui n’a rien à voir avec ce que je faisais. Ce n’est pas pour montrer mes différents visages, mais parce que je me cherche. \nVous avez publié une anthologie de la poésie haïtienne contemporaine avec 73 poètes encore vivants. La poésie en Haïti, est-elle plus vivante qu’ailleurs ? \nIl y a beaucoup de poètes en Haïti. Ça grouille, c’est une terre de grandes turbulences et aussi de grandes turbulences poétiques. Donc je voulais souligner cette dimension d’anthologie, parce que cette poésie est en même temps très mal connue. \nEst-ce vrai que vous écrivez avec la main gauche le créole et avec la main droite le français ? \nC’est une image. Cela traduit une réalité difficile en Haïti, un pays bilingue, coupée en mille morceaux. Le français est pour les privilégiés et le créole pour l’immense majorité des Haïtiens, mais en même temps, le créole est considéré comme une langue de seconde zone. On te juge évidemment par ta maitrise du français, la langue de l’administration. Maintenant, le créole est enseigné dans les écoles. Moi, par exemple, je n’ai pas eu cette chance. Les gens de ma génération, c’est vraiment le créole de la cour de récréation, avec le créole interdit en salle de classe. \nVotre premier poème en créole ? \nMon premier poème en créole, c’était huit ans après mes premières expériences en tant qu’auteur français, parce que mes premières références en littérature étaient françaises : Victor Hugo, Pierre de Ronsard, etc. Donc quand j’ai écrit huit ans plus tard mon premier poème en créole, c’était un choc. C’est ma langue maternelle, du coup, il y a eu comme un déclic qui s’est emparé de mon corps. Et cela a contaminé aussi ma vision par rapport à mon écriture en français. Cela a creusé une faille, pour que je trouve moi-même ma propre musique, ma propre voie et ma propre voix, pour trouver ma propre langue. Parce que, le poète, le créateur, n’écrit pas en français ou en créole, il écrit dans sa propre langue. Et puis il y a la langue comme médium, le créole ou le français, cela reste une sorte d’interrupteur. Sur quoi on va appuyer pour déclencher sa propre électricité, pour faire jaillir son énergie. \n► La 33e édition des Francophonies en Limousin propose jusqu’au 1 er octobre une fenêtre ouverte au Festival haïtien des Quatre Vents.", "external_links": [], "published": "2016-10-01T12:51:00.000+03:00", "crawled": "2016-10-01T09:35:07.035+03:00", "highlightTitle": ""}