{"organizations": [], "uuid": "c4266df8109c10d374a1036e78f2d534fb01ea07", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavenir.net", "main_image": "http://s2.lavenircdn.net/Assets/Images_Upload/Actu24/2016/10/03/20367d68-894d-11e6-b2d9-8580b01f81a2_original.jpg", "site_section": "http://www.lavenir.net/rss.aspx?foto=1&intro=1&section=info&info=8f8012c3-d2ca-4192-9ae8-fc61d77cb44d", "section_title": "L'Avenir.net: Le fil info", "url": "http://www.lavenir.net/cnt/dmf20161003_00890333", "country": "BE", "domain_rank": 8618, "title": "ING: le PS appelle à sanctionner les «licenciements boursiers», Ecolo invite le fédéral à «sortir de son déni»", "performance_score": 0, "site": "lavenir.net", "participants_count": 0, "title_full": "ING: le PS appelle à sanctionner les «licenciements boursiers», Ecolo invite le fédéral à «sortir de son déni»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T17:46:00.000+03:00", "replies_count": 0, "uuid": "c4266df8109c10d374a1036e78f2d534fb01ea07"}, "author": "", "url": "http://www.lavenir.net/cnt/dmf20161003_00890333", "ord_in_thread": 0, "title": "ING: le PS appelle à sanctionner les «licenciements boursiers», Ecolo invite le fédéral à «sortir de son déni»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le PS de Di Rupo veut sanctionner les licenciements boursier.-BELGA \nRéactions politiques après l’annonce de l’importante restructuration de la banque ING. PS \n+ LIRE AUSSI | Paul Magnette : « C’est devenu un véritable problème moral » \nLe président du Parti socialiste, Elio Di Rupo, appelle à sanctionner les «licenciements boursiers». \n«Après Caterpillar, après Axa, c’est à nouveau une entreprise qui fait du profit, mais pas assez selon ses actionnaires, qui licencie. Au cours des 10 dernières années, ING Belgique a versé 7,2 milliards de dividendes à la maison-mère néerlandaise. Le PS appelle à soutenir la proposition de loi déposée par Ahmed Laaouej il y a deux ans pour sanctionner les licenciements boursiers», dit-il dans un communiqué. \nEt Di Rupo de rappeler son idée de créer dans le droit belge une entreprise «à co-décision», où chaque décision devrait être validée par les actionnaires mais aussi par les travailleurs, avec droit de veto pour chaque groupe. \nFace à la numérisation actuelle d’une série d’emplois, le président du PS juge nécessaire «d’envisager une meilleure répartition» de ceux-ci par une réduction du temps de travail avec embauche compensatoire en consacrant une partie du budget du chômage et des réductions de cotisations sociales aux embauches réalisées dans le cadre de la réduction du temps de travail. cdH \nLe cdH appelle le gouvernement fédéral à rencontrer «dans les plus brefs délais» la direction et les syndicats d’ING. \nPour les centristes, c’est à ING d’assurer la reconversion professionnelles des 3.158 employés affectés. \n«Il convient également que le gouvernement rencontre l’ensemble du secteur bancaire, sans attendre de nouvelles procédures Renault, afin d’éviter d’autres drames sociaux. Il doit en effet se pencher en urgence sur l’avenir de l’ensemble du secteur dont il convient de souligner qu’il joue un rôle particulier dans l’économie et qu’il a été, à ce titre, largement renfloué financièrement lors de la crise bancaire», insiste Catherine Fonck, cheffe de groupe à la Chambre. \n«Ce nouveau drame social montre à nouveau l’importance de maintenir en Belgique les centres de décisions de ce type de grandes entreprises afin qu’elles ne choisissent pas de privilégier les travailleurs de leur pays au détriment de ceux de leurs filiales en rapatriant leurs bénéfices et en licenciant les travailleurs belges», ajoute-t-elle, citant le cas de Belfius ou de Brussels Airlines. \n«Ce nouveau séisme pour l’emploi prouve encore une fois l’urgence d’une véritable gestion économique et sociale du virage numérique que prend notre économie», conclut l’élue centriste. Ecolo \nEcolo, également dans l’opposition, appelle le gouvernement fédéral «à sortir de son déni» et à changer de stratégie économique. \n«Il est urgent de mettre en place des mesures de régulation économique autrement plus volontaristes que celles que nous servent les uns après les autres nos gouvernements fédéraux. Conditionner les aides publiques à de la création réelle d’emplois et refuser la distribution excessive de dividende sont deux propositions qu’Ecolo avait réitérées au moment du drame Caterpillar et elles se justifient tout autant face à l’annonce d’ING. Il est urgent de les prendre en compte», martèle Patrick Dupriez, coprésident d’Ecolo dans un communiqué. \nLes Verts s’indignent de ces licenciements alors que plus de 7 milliards d’euros ont été versés ces dernières années par ING à sa maison-mère hollandaise, tout en ayant bénéficié des «politiques fiscales généreuses» de l’Etat. \n«On ne peut accepter que les travailleurs servent une nouvelle fois de variable d’ajustement et que les plus grandes sociétés spolient ainsi les intérêts économiques et sociaux de la Belgique». \n«C’est trop facile de faire peser sur le dos de la sécurité sociale les conséquences d’une logique de recherche de profit aveugle. Si le gouvernement fédéral ne tape pas du poing sur la table, d’autres grandes sociétés risquent de suivre l’exemple de Caterpillar et d’ING. Il est plus que temps d’adopter des lois qui protègent notre économies et nos emplois, comme celle prévoyant le remboursement des aides publiques en cas de licenciement injustifié. Mais il faut également activer tous les leviers qui nous permettront de capter les emplois du futur. Une future réforme de l’Impôt des Sociétés doit ainsi supprimer les niches fiscales qui ne servent qu’à maximaliser les profits de quelques acteurs de l’économie et miser sur les emplois locaux, ceux présents dans nos PME», ajoute Zakia Khattabi, coprésidente d’Ecolo. Notre Dossier", "external_links": [], "published": "2016-10-03T17:46:00.000+03:00", "crawled": "2016-10-03T13:11:18.846+03:00", "highlightTitle": ""}