{"organizations": [], "uuid": "83e1facfbf02e6c7074cab4edcbdff790b4a61e6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.un.org", "main_image": "", "site_section": "http://www.un.org/sg/spokesperson/rss.asp", "section_title": "Latest from the Office of the Spokesperson for the Secretary General of the United Nations - RSS", "url": "http://www.un.org/sg/en/content/sg/statement/2016-10-02/secretary-generals-message-international-day-non-violence-scroll", "country": "US", "domain_rank": 2454, "title": "Secretary-General's message on International Day of Non-Violence [scroll down for French version]", "performance_score": 0, "site": "un.org", "participants_count": 1, "title_full": "Secretary-General's message on International Day of Non-Violence [scroll down for French version]", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:13:00.000+03:00", "replies_count": 0, "uuid": "83e1facfbf02e6c7074cab4edcbdff790b4a61e6"}, "author": "United Nations Office of the Spokesperson of the Secretary-General", "url": "http://www.un.org/sg/en/content/sg/statement/2016-10-02/secretary-generals-message-international-day-non-violence-scroll", "ord_in_thread": 0, "title": "Secretary-General's message on International Day of Non-Violence [scroll down for French version]", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Secretary-General's message on International Day of Non-Violence [scroll down for French version] New York 2 October 2016 Secretary-General's message on International Day of Non-Violence [scroll down for French version] \nEvery year on the International Day of Non-Violence, we re-commit ourselves to the cause of peace, as exemplified by the life of Mahatma Gandhi who was born on this day 147 years ago. We know that a culture of non-violence begins with respect for others, but it does not end there. To nurture peace, we must respect nature. I am pleased this year’s International Day of Non-Violence puts the focus on sustainability and the environment. In all he did, Gandhi honoured our obligation to all living things. He reminded us that “Earth provides enough to satisfy everyone’s needs, but not everyone’s greed.” Gandhi also challenged us to “be the change we wish to see in the world”. Today that commitment is reflected in a momentous way. India is depositing its instrument of ratification to the Paris Agreement on Climate Change. What better way to commemorate Mahatma Gandhi and his legacy for people and planet. I warmly congratulate India for its climate leadership, and for building on the strong momentum we see from all corners of the globe for the agreement to enter into force as quickly as possible this year. India's ratification of the agreement moves the world an important step closer toward achieving that goal. I urge all countries to complete their domestic processes for ratification and also strive in all activities to achieve progress through non-violence. This is essential to building a safer, healthier and more peaceful world. Chaque année, à l’occasion de la Journée internationale de la non-violence, nous réaffirmons notre engagement en faveur de la paix, comme l’a fait tout au long de sa vie Mahatma Gandhi, né ce jour même il y a 147 ans. \nNous savons que la non-violence commence par le respect d’autrui, mais ne s’arrête pas là. Pour cultiver la paix, nous devons aussi respecter la nature. Je suis donc ravi que la Journée internationale de la non-violence soit axée cette année sur la durabilité et l’environnement. \nDans tout ce qu’il a fait, Gandhi a honoré l’obligation qui nous incombe de respecter tous les êtres vivants. Gandhi nous a rappelé qu’il y avait bien assez sur terre pour satisfaire aux besoins de tous, mais pas assez pour satisfaire à l’avidité de tous. Il nous a également poussés à « incarner les changements que nous souhaitons voir se produire dans le monde ». Aujourd’hui, cet engagement s’illustre par un évènement de taille, l’Inde déposant son instrument de ratification de l’Accord de Paris sur les changements climatiques. Quel meilleur moyen de commémorer Mahatma Gandhi et l’héritage qu’il a laissé à la planète et à ses habitants? \nJe félicite chaleureusement l’Inde d’avoir fait preuve d’initiative dans le domaine du climat et de s’être inspirée des efforts déployés aux quatre coins du monde pour que l’accord entre en vigueur le plus tôt possible cette année. La ratification de l’accord par l’Inde est un pas important vers la réalisation de cet objectif. \nJe prie instamment tous les pays d’achever leur procédure interne de ratification et de s’évertuer, dans toutes les activités qu’ils mènent, à progresser par la non-violence, ce qui est essentiel pour bâtir un monde plus sûr, plus sain et plus pacifique.", "external_links": [], "published": "2016-09-30T23:13:00.000+03:00", "crawled": "2016-10-02T16:24:32.912+03:00", "highlightTitle": ""}