{"organizations": [], "uuid": "ce45d8763081cf1ab1b787cb7ac9f8ad00e13e0f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/22c0b5f068bcf85ac4f40255b8a13bc78d184c9d.jpg", "site_section": "http://www.ladepeche.fr/", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/09/30/2429748-a-kaboul-la-musique-classique-sort-les-enfants-des-rues.html", "country": "FR", "domain_rank": 5847, "title": "A Kaboul, la musique classique sort les enfants des rues - 30/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "A Kaboul, la musique classique sort les enfants des rues - 30/09/2016 - ladepeche.fr", "spam_score": 0.071, "site_type": "news", "published": "2016-09-30T09:37:00.000+03:00", "replies_count": 0, "uuid": "ce45d8763081cf1ab1b787cb7ac9f8ad00e13e0f"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/30/2429748-a-kaboul-la-musique-classique-sort-les-enfants-des-rues.html", "ord_in_thread": 0, "title": "A Kaboul, la musique classique sort les enfants des rues - 30/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Il s'est mis au piano, bien droit dans son costume gris et ses doigts sur le clavier ont enchanté l'espace. Petit, Wahidullah, quatrième d'une famille de 11 enfants, vendait des chewing-gums dans les rues de Kaboul.\nPour Ahmad Sarmast, fondateur de l'Institut national afghan de musique (Anim), les enfants ont mieux à faire que cirer des chaussures ou vendre des bricoles aux automobilistes. Lui les met au solfège et au chant, leur enseigne l'anglais (obligatoire), les cordes ou les percussions, Mozart, Schubert et les classiques afghans - quand il arrive à convaincre les parents.\n\"La musique a encore mauvaise réputation, les gens pensent que c'est interdit par le Coran, c'est faux\", assure-t-il dans son bureau en surplomb de la cour de récré - \"certainement l'endroit le plus heureux de ce pays\", soupire-t-il.\nPrès d'un quart des enfants afghans de 5 à 14 ans travaillent pour compléter le revenu familial d'une poignée de dollars: on les voit slalomer entre les voitures pour caser un sac en plastique, un stylo, garder une voiture, rabattre les clients des bus...\nQuand le Dr Sarmast a lancé son programme pour eux avec Aschiana, une ONG afghane en 2010, 14 enfants dont une seule fille ont rejoint l'école. \"Mais ils ont progressivement disparu parce que leurs parents ne pouvaient se passer de leur salaire. On a estimé alors que chacun rapportait environ 1 dollar par jour et on a décidé de compenser\", explique-t-il.\nPréjugés tenaces\nChaque année une quarantaine d'enfants rejoignent l'Anim, dont une moitié au moins sont pauvres, orphelins, et/ou travailleurs des rues, mais soumis aux mêmes exigeantes auditions que les autres.\n\"Au départ, ma famille était contre à cause de l'argent\", se souvient Wahidullah en dépliant sa longue silhouette au-dessus du clavier. Après l'école le matin, il vendait des chewing-gums et rabattait les clients des bus pour 100 à 200 afghanis par jour (moins de 3 dollars). A 13 ans, il a appris la cithare et l'harmonium en plus du piano. Tout juste diplômé, à 20 ans, il veut enseigner et rêve de créer d'autres Anim, en province.\nDepuis 2014, l'Institut travaille avec l'organisation Save The Children et ne verse plus d'argent: \"On explique aux familles la chance donnée à leur enfant et on prend tout en charge, transports, uniforme, déjeuner, enseignement et matériel\".\n\"Les enfants font preuve de beaucoup d'imagination pour rapporter un peu d'argent mais la rue n'est pas un endroit pour eux\", insiste Zubaida Akbar, responsable des campagnes de Save the Children à Kaboul. Accidents, bagarres, attentats... \"Beaucoup ont vu des camarades mourir\".\nOutre l'obstacle financier, poursuit-elle, il faut surmonter les préjugés, tenaces, contre la musique dans un pays qui a pourtant généré de nombreux musiciens: \"Seulement 9 des 80 enfants ayant passé l'audition la première année ont été autorisés par leurs familles à rejoindre l'Anim\".\nLe Dr Sarmast rappelle que \"dès 1992, les moudjahidines ont pris des arrêtés interdisant la musique\". \"Heureusement, ils étaient trop occupés à se battre entre eux pour les faire appliquer\". Mais les talibans arrivés au pouvoir en 1996, eux, y ont veillé. \"Chaque mois il se trouve encore un mollah pour prêcher contre la musique\", déplore Ahmad Sarmast.\nLui-même fut victime d'un grave attentat en 2014 contre le Centre culturel français à Kaboul. Et jusqu'à aujourd'hui, l'Anim renonce à annoncer ses concerts à Kaboul.\nMais avec les familles ça va mieux, constate le Dr Sarmast, car \"elles voient leurs enfants se produire à la télévision\". Il profite de ces représentations pour promouvoir par les chants les droits des enfants et des filles, largement ignorés dans le pays.\nDiscrimination positive\n\"A mon retour d'exil en 2006, on avait encore des députés pour interdire les chants de femmes à la radio\", se souvient-il. Aujourd'hui, sur 240 étudiants de 9 à 20 ans, l'Institut accueille un tiers de filles et tous les enseignements et orchestres sont mixtes.\nFace au maître qui fait répéter un chant traditionnel dans sa version orchestrale, s'alignent des garçons en pantalon et gilet gris, chemise bordeaux, et des filles en longue tunique sur pantalon gris, châle bordeaux sur l'épaule - la plupart tête nue.\nAu premier rang, Nazira, 16 ans, orpheline du Nouristan (nord-est) - \"le meilleur violoncelle de l'école\" selon le directeur - s'est déjà produite au Carnegie Hall à New York et veut être chef d'orchestre. Zarifa au violon, 20 ans, rentre d'une année d'échange avec l'Université de Yale aux Etats-Unis.\n\"Je vise l'égalité à 50/50 et je fais de la discrimination positive pour y parvenir: on donne la priorité aux filles\", avoue tranquillement le Dr Sarmast. Surtout quand les familles essaient de faire entrer un fils à la place de sa sœur qui a réussi l'audition...\nLe gouvernement afghan, qui finance l'Anim pour moitié avec la Banque mondiale, les Etats-Unis et plusieurs instituts culturels européens, n'a pas trouvé à y redire.\nDans le couloir, Hakim, 11 ans, admire Wahid en coin. Il a quitté la rue depuis peu. Bras croisé, bien campé, il annonce fermement en anglais que, lui, plus tard, il sera violoniste.", "external_links": ["http://player.myvideoplace.tv/?v=SUJ_PAD_300916-5"], "published": "2016-09-30T09:37:00.000+03:00", "crawled": "2016-10-01T06:03:23.975+03:00", "highlightTitle": ""}