{"organizations": [], "uuid": "b3737320e59714ceb105efe933921030f3e817cf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rfi.fr", "main_image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_16x9_1024_578/sites/images.rfi.fr/files/aef_image/2016-09-29t144107z_1814775185_d1beuecjlraa_rtrmadp_3_autoshow-paris_0.jpg", "site_section": "http://rfi.fr//general/rss/", "section_title": "RFI - A La Une-RFI", "url": "http://www.rfi.fr/france/20161001-le-mondial-automobile-plein-phare-voiture-connectee", "country": "FR", "domain_rank": 6768, "title": "Le Mondial de l'automobile, plein phare sur la voiture connectée", "performance_score": 0, "site": "rfi.fr", "participants_count": 1, "title_full": "Le Mondial de l'automobile, plein phare sur la voiture connectée", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:04:00.000+03:00", "replies_count": 0, "uuid": "b3737320e59714ceb105efe933921030f3e817cf"}, "author": "RFI", "url": "http://www.rfi.fr/france/20161001-le-mondial-automobile-plein-phare-voiture-connectee", "ord_in_thread": 0, "title": "Le Mondial de l'automobile, plein phare sur la voiture connectée", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  08:04 Le Mondial de l'automobile ouvre ses portes au grand public ce samedi 1er octobre. REUTERS/Jacky Naegelen \nAprès la voiture électrique, les constructeurs automobiles se tournent aujourd'hui vers la voiture connectée. De nombreux partenariats voient le jour entre des géants de l'informatique et des marques automobiles, dans le but de simplifier la vie du conducteur. Les véhicules présentées au Mondial de l'automobile, qui ouvre ses portes à Paris ce samedi 1er octobre et pour 15 jours jusqu’au 16 octobre, sont toutes de plus en plus équipées d'applications embarquées, initialement disponibles sur les smartphones . Reportage. \nAvec notre envoyée spéciale au Mondial de l'automobile, Patricia Lecompte \nA moyen terme les constructeurs visent la voiture autonome, celle qui se conduira toute seule, mais pas avant 2020. Alors en attendant, et à l'occasion de l'édition 2016 du Mondial de l'auto, la marque française Renault présente sur son stand son nouveau partenariat avec le navigateur communautaire Waze. \nPour l'heure, les utilisateurs de l'application ont besoin de leur téléphone portable pour leur guidage ou pour échanger entre eux des informations en temps réel sur le trafic routier. Dorénavant ils pourront l'utiliser via l'écran de leur voiture. \nBenoît Joly est en charge des services connectés « nouvelle mobilité » chez Renault : « Ce que l’on veut, c’est que nos clients aient le choix, le choix entre la navigation embarquée ou la navigation communautaire telle qu’elle est proposée par cette application. On est donc dans une expérience intégrée directement dans l’écran de navigation des véhicules : ce qui est intéressant pour nos clients, c’est qu’ils n’ont pas à jongler sur plusieurs écrans. Ils bénéficient de tous les services que propose cette application, de manière sécurisée dans l’environnement de conduite, et directement en tapant sur le grand écran . » \nRenault travaille sur toutes les aides à la conduite afin d'amener le véhicule vers l'autonomie. « La voiture autonome sera aussi connectée et les voitures apprendront entre elles », explique Thierry Viadieu, directeur programme « véhicule connecté et autonome » chez Renault. « C’est ce qu’on appelle le \"deep learning\" , la capacité avec de l’intelligence artificielle à améliorer en permanence la connaissance et la préhension qu’on a de l’environnement . » \nDans sa vision des services connectés, Renault va de plus en plus travailler sur comment occuper ce nouveau temps disponible et quels sont les partenariats de contenu qu'ils vont mettre en place. \nPlace aux startups \nCe salon de l'automobile fera ainsi la part belle au futur, avec le Mondial Innovation Forum et sa quirielle de startups , notamment celles de la mobilité, hautement dynamiques. La robotique et l’intelligence artificielle deviennent incontournables pour le secteur. \n« Le mercredi 5 octobre, nous avons ce forum avec beaucoup de start-up qui vont parler de la mobilité en général , détaille pour RFI Jean-Claude Girot, commissaire général du Mondial de l'automobile. On a fait un appel à projet et il y a eu plus de 100 réponses. Huit ont été sélectionnées. Ils vont donc présenter en un pitch leur projet, et quatre gagneront le droit de s’exprimer pendant un an dans tous les évènements sur Sesame Mobility [nouveau programme d'accélération qui aide les startups à se développer] qui aura lieu en Europe. Donc c’est une chance . » \nParmi les autres rendez-vous de ce Mondial, on notera l'organisation, pour la première fois, d'une vente aux enchères de voitures de collection. Les visiteurs pourront aussi s'offrir une séquence nostalgie en admirant les automobiles qui ont marqué l’histoire du 7e art, dans une exposition intitulée Les voitures font leur cinéma , comme la 2CV de James Bond, la Jeep Wrangler dans Jurassic Park ou encore la Chevrolet Camaro de Transformers . Chronologie et chiffres clés", "external_links": [], "published": "2016-10-01T14:04:00.000+03:00", "crawled": "2016-10-01T09:35:06.967+03:00", "highlightTitle": ""}