{"organizations": [], "uuid": "707aac17f05bb305cce3043446a03b42e8c88787", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.style.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/KRNImP9.6Kdpymimqcl03A--/aD0yMjA7dz01MDA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/DoctissimoPsychologies/Jusqu-ou-l-amour-nous-transforme_imagePanoramique500_220.jpg", "site_section": "https://fr.style.yahoo.com/rss", "section_title": "Yahoo Style", "url": "https://fr.style.yahoo.com/jusquo%C3%B9-lamour-transforme-000010734.html", "country": "US", "domain_rank": 5, "title": "Jusqu'où l'amour nous transforme ?", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Jusqu'où l'amour nous transforme ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:35:00.000+03:00", "replies_count": 0, "uuid": "707aac17f05bb305cce3043446a03b42e8c88787"}, "author": "", "url": "https://fr.style.yahoo.com/jusquo%C3%B9-lamour-transforme-000010734.html", "ord_in_thread": 0, "title": "Jusqu'où l'amour nous transforme ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Jusqu'où l'amour nous transforme ? More \nDe la peur à la plénitude, en passant par l’angoisse. L’état amoureux, qu’il soit de courte ou de longue durée, provoque en nous de profondes métamorphoses, souvent libératrices. Dans son essence même, l’amour est altération », affirmait, en 1971, le psychanalyste Christian David, auteur de L'Etat amoureux (Payot). Il évoquait la « vocation mutative » de ce sentiment, le rapprochait d’une « nouvelle naissance ». Mais de quelle nature cette transformation est-elle ? En quoi l’amour, qu’il s’agisse des débuts souvent passionnels ou de la relation qui perdure, modifie-t-il notre identité profonde ? Dès la rencontre, nous sommes saisis d’un tel trouble et d’une telle agitation que nous préférerions presque nous en passer. Angoisse, stupeur et tremblements prennent souvent, dans un premier temps, le pas sur le calme intérieur, la quiétude dans laquelle baignaient nos vies antérieures. La psychanalyste Monique David-Ménard souligne cet effet de surprise et de déstabilisation : « Cela effraie, perturbe. Nous avons l’impression de nous engager sans savoir vraiment dans quoi. Nous ne pensions pas que ce serait avec lui, avec elle. Nous sommes troublés par notre soudaine disponibilité, y compris sexuelle. Nous mesurons également à quel point l’autre attend de notre présence, a besoin de nous. Et sa demande nous perturbe tout autant que notre soudaine envie d’y répondre. » Catherine, 40 ans, comptable, mère de deux enfants, a quitté son mari, après plus de quinze ans de vie commune, suite à une liaison avec le père d’un ami de son fils, rencontré à l’école : « Ça ne se passait pas bien à la maison. Nous nous disputions beaucoup. Je n’imaginais pas une seconde qu’il se passerait quelque chose avec Martin : nous prenions régulièrement des cafés ensemble pour parler de nos enfants, de l’établissement où nous étions élus FCPE, jusqu’au jour où il m’a embrassée. J’étais bouleversée. Ensuite, tout est allé très vite. Martin m’a expliqué (...) Lire la suite de l'article sur Psychologies.com Lire aussi :", "external_links": [], "published": "2016-10-01T08:35:00.000+03:00", "crawled": "2016-10-01T03:43:21.392+03:00", "highlightTitle": ""}