{"organizations": [], "uuid": "8b2340f61d29200928b7b694ba9f19b2faf37e7f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos/afp.xml", "section_title": "DH.be - Dernières dépèches AFP", "url": "http://www.dhnet.be/dernieres-depeches/afp/israel-critique-les-declarations-du-president-philippin-sur-hitler-57efad51cd70e9985fe83b6b", "country": "BE", "domain_rank": 5754, "title": "Israël critique les déclarations du président philippin sur Hitler", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Israël critique les déclarations du président philippin sur Hitler", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:33:00.000+03:00", "replies_count": 0, "uuid": "8b2340f61d29200928b7b694ba9f19b2faf37e7f"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/israel-critique-les-declarations-du-president-philippin-sur-hitler-57efad51cd70e9985fe83b6b", "ord_in_thread": 0, "title": "Israël critique les déclarations du président philippin sur Hitler", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Israël critique les déclarations du président philippin sur Hitler \n  14h33 Jérusalem (AFP) \nIsraël a critiqué samedi les déclarations du président philippin Rodrigo Duterte qui a établi vendredi un parallèle entre sa sanglante guerre contre la criminalité et l'extermination des juifs par Adolf Hitler, en disant qu'il serait \"heureux de massacrer\" des millions de drogués. \n\"C'est une déclaration malencontreuse et nous sommes convaincus que président philippin trouvera la manière de clarifier ses propos\", a affirmé dans un communiqué le ministère israélien des Affaires étrangères. \nSamedi, le président philippin a toutefois refusé de retirer ses propos. \"Nous ne cherchons pas à minimiser la disparition de six millions de juifs pendant l'holocauste\", a souligné dans un communiqué le porte-parole présidentiel Ernesto Abella. \"Duterte faisait référence à sa 'volonté de tuer' trois millions de trafiquants de drogue criminels pour préserver l'avenir de la prochaine génération et le pays\", a-t-il ajouté. \nIsraël et les Philippines entretiennent des relations diplomatiques et ont échangé des ambassadeurs au début des année 60. Les Philippines ont été le seul pays asiatique à voter en 1947 la résolution de l'ONU sur la partition de la Palestine prévoyant notamment la création de l'Etat d'Israël. \nLe président populiste Duterte, connu pour son langage parfois insultant, a taxé d'\"hypocrites\" les Etats-Unis et l'Union européenne qui ont critiqué sa violente campagne contre le trafic de drogue. \n\"Hitler a massacré trois millions de juifs. Bon, il y a trois millions de drogués (aux Philippines). Je serais heureux de les massacrer\", avait-il dit vendredi, avançant un chiffre faux sur le nombre de juifs assassinés par les nazis, qui s'élève à six millions. \nLe parallèle tracé par le président philippin entre Hitler et l'extermination des juifs et la campagne anticriminalité aux Philippines a suscité des réactions indignées, notamment aux Etats-Unis et en Allemagne. Le président du Congrès juif mondial Ronald Lauder a jugé\"révoltants\" les propos de M. Duterte et demandé qu'il s'excuse. \nDepuis l'investiture de M. Duterte le 30 juin, plus de 3.300 personnes ont été tuées, dont une immense majorité par des civils encouragés par la rhétorique incendiaire du président les appelant à faire justice eux-mêmes.  ", "external_links": [], "published": "2016-10-01T19:33:00.000+03:00", "crawled": "2016-10-01T15:40:44.402+03:00", "highlightTitle": ""}