{"organizations": [], "uuid": "0c03148fa5dfe7e8b83f176886273055f3d25cde", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn1-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/international/avec-son-tailleur-rouge-quel-message-a-voulu-envoyer-hillary-clinton-2862214/29161294-1-fre-FR/Avec-son-tailleur-rouge-quel-message-a-voulu-envoyer-Hillary-Clinton.jpg", "site_section": "http://www.europe1.fr/var/export/rss/europe1/actus.xml", "section_title": "Europe 1: Actus", "url": "http://www.europe1.fr/international/avec-son-tailleur-rouge-quel-message-a-voulu-envoyer-hillary-clinton-2862214", "country": "FR", "domain_rank": 9784, "title": "Avec son tailleur rouge, quel message a voulu envoyer Hillary Clinton ?", "performance_score": 0, "site": "europe1.fr", "participants_count": 1, "title_full": "Avec son tailleur rouge, quel message a voulu envoyer Hillary Clinton ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:34:00.000+03:00", "replies_count": 0, "uuid": "0c03148fa5dfe7e8b83f176886273055f3d25cde"}, "author": "Rédaction Europe1.fr", "url": "http://www.europe1.fr/international/avec-son-tailleur-rouge-quel-message-a-voulu-envoyer-hillary-clinton-2862214", "ord_in_thread": 0, "title": "Avec son tailleur rouge, quel message a voulu envoyer Hillary Clinton ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Avec son tailleur rouge, quel message a voulu envoyer Hillary Clinton ? 16h34, le 02 octobre 2016 A A 0 partage Michel Pastoureau, historien des couleurs, a analysé pour Europe 1 le choix du tailleur rouge vif d'Hillary Clinton pour le premier débat de l'élection présidentielle américaine. L'AVIS DE \nSon tailleur rouge vif a crevé l'écran, lundi soir, lors du premier débat de l'élection présidentielle américaine. Face à un Donald Trump toujours très virulent, Hillary Clinton a su tirer son épingle du jeu grâce à une préparation minutieuse mais aussi, peut-être, à son choix de couleur. \nLa couleur de la féminité. Rompue à l'exercice des campagnes électorales, Hillary Clinton sait que chaque détail compte. Son \"total look rouge\" n'est donc pas à prendre à la légère. Mais quel message a-t-elle voulu faire passer exactement ? Pour Michel Pastoureau, historien des couleurs et invité de \" C'est arrivé demain \" dimanche sur Europe 1, la candidate à la Maison-Blanche a avant tout voulu dire \"qu'elle était une femme\". \"Aujourd'hui, le bleu est plutôt masculin et le rouge féminin. Ça n'a pas toujours été le cas, c'était même l'inverse dans les sociétés anciennes\", précise l'auteur de Rouge, histoire d’une couleur , qui sera publié le 6 octobre aux éditions du Seuil. \nL'occasion pour Hillary Clinton de devenir la première femme présidente des Etats-Unis est l'un des thèmes forts de sa campagne. C'est donc en toute logique que la candidate démocrate a souhaité l'appuyer par le choix de sa tenue. \nClinton, prête au combat. Mais ce n'est pas tout. Pour Michel Pastoureau, Hillary Clinton a aussi voulu \"se faire remarquer\". \"En rouge, on est mieux vu que dans n'importe quelle autre couleur\", souligne le spécialiste chromatique. Couleur forte, impulsive, guerrière, le rouge est le choix approprié pour mener une bataille. \"Au rugby, on prétend que les équipes qui jouent en rouge effraient l’adversaire\", affirme Michel Pastoureau. \"Elles ont une supériorité dès le départ\". A en croire les observateurs, Hillary Clinton a remporté ce premier débat face à Donald Trump. Evidemment, ses compétences ne se limitent pas à ses choix vestimentaires. Sur le même sujet :", "external_links": [], "published": "2016-10-02T22:34:00.000+03:00", "crawled": "2016-10-02T20:22:33.601+03:00", "highlightTitle": ""}