{"organizations": [], "uuid": "b10fe7ded4b41c5588ff3b3fd2c01970ed773dc3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/2NZNNa1H0mxAOHiz43.yQw--/aD02MDA7dz04MDA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/figaro/XVM912fcba6-87f8-11e6-8bce-57b23a9183a7.jpg", "site_section": "https://fr.news.yahoo.com/france/?format=rss", "section_title": "News France | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/villages-grondent-contre-r%C3%A9partition-migrants-calais-174050087.html", "country": "US", "domain_rank": 5, "title": "Ces villages qui grondent contre la répartition des migrants de Calais", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Ces villages qui grondent contre la répartition des migrants de Calais", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "b10fe7ded4b41c5588ff3b3fd2c01970ed773dc3"}, "author": "", "url": "https://fr.news.yahoo.com/villages-grondent-contre-r%C3%A9partition-migrants-calais-174050087.html", "ord_in_thread": 0, "title": "Ces villages qui grondent contre la répartition des migrants de Calais", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Allex, Saint-Denis-de Cabanne, Saint Brévin... Un peu partout dans le pays, des habitants protestent contre la répartition des migrants de Calais dans leurs communes et demandent à être consultés. Samedi, la justice a jugé «illégal» le référendum local proposé par le maire d'Allex dans la Drôme. Manifestations, demandes de référendum et parfois passage à l'acte violent: la répartition programmée des migrants de Calais dans le pays suscite de vives réactions, et la grogne monte contre un plan jugé arbitraire et imposé sans le consentement des habitants.\nSamedi, le maire d 'Allex , un village de 2500 habitants de la Drôme, a dû annuler le référendum local qu'il comptait mettre en œuvre au sujet de l'accueil des migrants dans sa commune. Le tribunal administratif de Grenoble, saisi par les représentants de l'État, a en effet jugé cette consultation «illégale». Motif? L'hébergement d'urgence n'est pas une prérogative de la commune mais de l'État, et la mairie ne peut donc s'arroger le droit d'une consultation populaire sur ce sujet. Pourtant, depuis la rentrée, les habitants du village grondent contre l'accueil prochain de 50 personnes venues de Calais qui seraient installées dans un centre d'accueil et d'orientation (CAO) implanté dans le château Pergaud, situé à l'écart du village.\nA l'image d'Allex, de plus en plus de villages s'opposent à la répartition imposée des migrants de Calais.\nSamedi, 250 personnes ont manifesté à l'appel du FN devant l'église de Saint-Denis-de-Cabanne , un petit village de 1284 âmes situé dans la Loire. En novembre prochain, le village de vacances EDF accueillera plusieurs dizaines de migrants venus du bidonville calaisien. Présent, le secrétaire général du Front national Nicolas Bay, a dénoncé «ces accueils forcés au frais du contribuable».\nA Louveciennes , élus et opposants marcheront dimanche contre le projet d'installation d'un centre (...) Lire la suite sur Figaro.fr \n\n\nLes doutes sur l'accueil des migrants en Rhône-Alpes  \nLa délicate répartition des migrants dans les régions  \nMigrants: de la Drôme à la Côte-d'Or, des petits villages sous tension  \nInscrivez-vous à la newsletter du Figaro", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T21:02:47.125+03:00", "highlightTitle": ""}