{"organizations": [], "uuid": "50ff2482052bec5d3650dec5728250d151cfc683", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/a85d1ee183a3c1f6ed4f60f92ee34e3aa0231ece.jpg", "site_section": "http://www.ladepeche.fr/", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/09/30/2429891-syrie-plus-3-800-civils-tues-raids-russes-an.html", "country": "FR", "domain_rank": 5847, "title": "Avancée du régime syrien à Alep, MSF dénonce \"un bain de sang\" - 30/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 2, "title_full": "Avancée du régime syrien à Alep, MSF dénonce \"un bain de sang\" - 30/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T09:25:00.000+03:00", "replies_count": 2, "uuid": "50ff2482052bec5d3650dec5728250d151cfc683"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/30/2429891-syrie-plus-3-800-civils-tues-raids-russes-an.html", "ord_in_thread": 0, "title": "Avancée du régime syrien à Alep, MSF dénonce \"un bain de sang\" - 30/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le régime de Damas a progressé face aux rebelles dans Alep, bénéficiant notamment des frappes de son allié russe qui ont tué plus de 3.800 civils en un an de campagne militaire en Syrie.\nMédecins sans frontières (MSF) a appelé vendredi Damas et Moscou à mettre un terme \"au bain de sang\" à Alep, principal front du conflit qui ravage le pays depuis cinq ans.\nL'avancée de l'armée syrienne survient au moment où les Etats-Unis et la Russie --parrains respectifs de l'opposition et du régime-- semblent au bord de la rupture.\nWashington menace d'arrêter sa coopération diplomatique et Moscou reste inébranlable dans sa décision de poursuivre la guerre malgré la situation à Alep qui, selon l'ONU, fait face à \"la plus grave catastrophe humanitaire jamais vue en Syrie\".\nAlep est au centre d'un projet de résolution française que les cinq pays membres permanents du Conseil de sécurité de l'ONU ont commencé à examiner vendredi.\nLe même jour, Moscou a accusé Washington de \"protéger\" les jihadistes du Front Fateh al-Cham (l'ex-branche syrienne d'Al-Qaïda).\nDans une interview à BBC World News, le chef de la diplomatie russe Sergueï Lavrov a affirmé que Washington n'était \"pas capable\" ou n'avait \"pas le désir\" de pousser l'opposition armée dite modérée à se désolidariser de ce groupe jihadiste.\nLa guerre a fait plus de 300.000 morts et des millions de réfugiés.\nLe secrétaire d'Etat américain John Kerry a évoqué le conflit lors d'une rencontre la semaine dernière avec une organisation de civils syriens. Dans un enregistrement publié par le New York Times vendredi, M. Kerry se plaint que son appel à agir militairement contre le régime de Bachar al-Assad n'ait pas été entendu. \"J'ai défendu l'usage de la force (...) mais les choses ont évolué différemment\", déclare-t-il.\nA New York, l'ONU a chargé une \"commission d'enquête\" de faire la lumière sur l'attaque aérienne contre un convoi humanitaire qui avait fait au moins 18 morts le 19 septembre dans le nord de la Syrie. Washington en a imputé la responsabilité à Moscou, qui a nié en bloc.\nMark Toner, un porte-parole de la diplomatie américaine, a jugé que les relations entre les deux puissances étaient \"en soins intensifs mais l'électrocardiogramme n'est pas encore plat\".\nStratégie de grignotage\nPlus d'une semaine après avoir annoncé une large offensive pour reconquérir la partie rebelle, l'armée syrienne progressait vendredi dans le nord et le centre d'Alep, grignotant le territoire rebelle, d'après l'Observatoire syrien des droits de l'Homme (OSDH) et les médias officiels.\nL'objectif du régime est de conquérir la totalité d'Alep divisée depuis 2012 en secteur gouvernemental dans l'ouest et quartiers rebelles dans l'est, qui sont assiégés depuis deux mois.\nLe directeur de l'OSDH Rami Abdel Rahmane a affirmé à l'AFP que \"les forces du régime ont capturé vendredi matin l'ancien hôpital Kindi, après avoir repris jeudi aux rebelles l'ancien camp de réfugiés palestiniens de Handarat\", avec le soutien de l'aviation russe.\nCe gain territorial permettrait d'après lui au régime de menacer Hellok et Haydariyé, deux quartiers rebelles du nord-est d'Alep.\nSelon l'OSDH, au moins 15 personnes, dont deux enfants, ont été tuées vendredi par des frappes sur Hellok et d'autres quartiers rebelles d'Alep.\nDans le centre de la ville, des combats faisaient rage à Souleimane al-Halabi, situé sur la ligne de démarcation, l'armée tentant de capturer la partie rebelle de ce quartier divisé et d'avancer vers la station de pompage d'eau qui alimente notamment la partie gouvernementale.\nD'après l'agence officielle Sana, 15 civils ont été tués et 40 autres ont été blessés vendredi par des roquettes tirées par les rebelles sur la partie gouvernementale de Souleimane al-Halabi et Midane, un quartier adjacent.\nLe correspondant de l'AFP dans l'est d'Alep a constaté que les frappes aériennes étaient concentrées désormais sur les zones de combats et non plus sur tous les quartiers résidentiels, comme cela était le cas durant la dernière semaine de bombardements.\nDepuis le début de l'offensive de l'armée à Alep-Est le 22 septembre, 216 personnes, dont plus de 40 enfants, sont mortes dans des raids, selon l'OSDH.\n'Cible géante'\nLa campagne aérienne russe en Syrie a été lancée il y un an et elle a fait 9.364 morts -dont 3.804 civils- selon un décompte de l'OSDH, basé en Grande-Bretagne mais qui dispose d'un large réseau à travers la Syrie.\nCes informations ne sont \"pas considérées comme fiables\" par Moscou, a déclaré le porte-parole du Kremlin, Dmitri Peskov, qui avait prévenu jeudi que la Russie continuerait \"son opération en soutien à la lutte antiterroriste des forces armées syriennes\".\nDes raids que le ministre britannique des Affaires étrangères Boris Johnson a qualifiés de \"crimes de guerre\". La Russie \"risque de devenir un paria\", a-t-il dit.\n\"Tout l'est d'Alep est devenu une cible géante\", a dénoncé le directeur des opérations de MSF, Xisco Villalonga.\nSur un autre front, des raids ont causé la mort de 17 personnes, dont 8 enfants, dans une région rebelle à l'est de Damas, selon l'OSDH.\nEt près de la frontière avec l'Irak, la coalition internationale antijihadistes a bombardé des ponts afin de limiter les mouvements du groupe Etat islamique.", "external_links": [], "published": "2016-09-30T09:25:00.000+03:00", "crawled": "2016-10-01T06:19:16.939+03:00", "highlightTitle": ""}