{"organizations": [], "uuid": "4a0f329ee2e62f5ff4bbb5befd7c96b4b9445e10", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/01/6167613_ryder.JPG", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/sports/autres/golf-dans-les-coulisses-de-la-ryder-cup-01-10-2016-6167613.php", "country": "FR", "domain_rank": 2525, "title": "Golf : dans les coulisses de la Ryder Cup", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Golf : dans les coulisses de la Ryder Cup - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T07:56:00.000+03:00", "replies_count": 0, "uuid": "4a0f329ee2e62f5ff4bbb5befd7c96b4b9445e10"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/sports/autres/golf-dans-les-coulisses-de-la-ryder-cup-01-10-2016-6167613.php", "ord_in_thread": 0, "title": "Golf : dans les coulisses de la Ryder Cup", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "« One Unit, one team» (une unité, une équipe) Ces quatre mots s'étalent en larges lettres bleues manuscrites au-dessus des vestiaires de l'équipe européenne, dans le club-house en pierre de taille du golf d'Hazeltine, théâtre jusqu'à dimanche après-midi de la 41e Ryder Cup . \nPour pénétrer dans ce sanctuaire au décor moderne, il faut montrer patte blanche. Chaque joueur y dispose de son propre casier de bois clair devant lequel il pose son sac blanc griffé Europe. Une large banc central, une horloge digitale, quelques bouquets de fleurs jaune et bleu et des drapeaux de l'Union européenne composent l'essentiel de la pièce.\n\nD'autres maximes sont gravées sur des plaques pour rappeler au visiteur la solennité de l'endroit. Un lieu où se forgent les légendes, selon le slogan de l'épreuve. Même le code wifi dévolu aux hommes du capitaine Darren Clarke donne le ton: europe2win (l'Europe pour la victoire) !\n\n30 000 places de parking ! \nEn dehors du vénérable édifice, l'ambiance est beaucoup moins feutrée. 50000 spectateurs par jour viennent prendre place le long des sept kilomètres du parcours américain. Pour les recevoir, les organisateurs ont mis en place... 30000 places de parking ! Sur un vaste champ de course distant d'une vingtaine de kilomètres du site, 12000 véhicules s'alignent ainsi chaque jour gratuitement et 300 school bus jaune et noir attendent les fans pour les conduire vers leurs héros. Des portiques de contrôle à scan rapide permettent de fluidifier le passage de cette cohorte bigarée aux couleurs plus ou moins criardes de l'Oncle Sam.\n\n\n\nC'est aussi ça le golf... #RyderCup2016 pic.twitter.com/VKbho6fGyV \n— Eric Bruna (@ebruna1973) 1 octobre 2016 \n\n\n«Au golf, les gens arrivent tous en même temps et partent tous en même temps, explique Greg Gitscher, l'un des responsables de la sécurité. Il faut être très rapides et bien faire les choses à la fois...» Cahier en main, les membres de l'organisation de la Ryder Cup 2018 en France prennent des notes. L'acheminement des visiteurs à Saint-Quentin-en-Yvelines reste en effet l'un des gros chantiers en cours.\n\n\nDans deux ans, cette scène aura lieu près de Paris... #RyderCup2018 pic.twitter.com/ByRv3hoveP \n— Eric Bruna (@ebruna1973) 30 septembre 2016 \n\n\nA l'intérieur du golf, peu de signes apparents de surveillance. Malgré le contexte international tendu en matière de terrorisme, les Américains ne considèrent pas le plus grand événement golfique du monde comme un rendez-vous à risque. Derrière les espaces d'hospitalité, dans un camion gris métallisé rutilant aux allures de food-truck avec un immense drapeau US sur le capot, le FBI garde pourtant un oeil sur le public en toute discrétion.\n\n25 casquettes vendues à la minute \nCelui-ci doit arriver sans sac à dos... et ressort immanquablement bardé de sacs plastiques après un passage au temple du merchandising. Ici, les 70 caisses ne désemplissent jamais. Le week-end dernier, une semaine avant la compétition, Hazeltine a même ouvert uniquement pour que les gens des alentours viennent faire leurs emplettes sous l'immense barnum blanc de la consommation de masse.\n\nOù il se vend par exemple 25 casquettes à la minute... A 100 dollars (88 euros) le sac à dos, 150 (132 euros) un polo de marque ou 50 (44 euros) un tee-shirt pour enfants, la machine à cash coule à flot. Côté télé aussi, le jackpot des publicités est assuré. Sur le premier jour de compétition, la chaîne golf de NBC a enregistré une audience de 50 millions de téléspectateurs...\n  leparisien.fr De notre envoyé spécial à Chaska (Etats-Unis) Eric Bruna", "external_links": [], "published": "2016-10-02T07:56:00.000+03:00", "crawled": "2016-10-02T01:00:14.778+03:00", "highlightTitle": ""}