{"organizations": [], "uuid": "5f3e7a9fa0b3a4f036d1588837af1b7a016a0a51", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 478, "shares": 478, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn3-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/sport/psg-non-laurent-blanc-ne-se-doutait-pas-du-tout-quil-allait-se-faire-licencier-2861494/29150704-1-fre-FR/PSG-Non-Laurent-Blanc-ne-se-doutait-pas-du-tout-qu-il-allait-se-faire-licencier.jpg", "site_section": "http://www.europe1.fr/var/export/rss/europe1/sport.xml", "section_title": "Europe 1: Sport", "url": "http://www.europe1.fr/sport/psg-non-laurent-blanc-ne-se-doutait-pas-du-tout-quil-allait-se-faire-licencier-2861494", "country": "FR", "domain_rank": 9784, "title": "PSG : Non, Laurent Blanc ne se doutait pas du tout qu'il allait se faire licencier", "performance_score": 4, "site": "europe1.fr", "participants_count": 1, "title_full": "PSG : Non, Laurent Blanc ne se doutait pas du tout qu'il allait se faire licencier", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:47:00.000+03:00", "replies_count": 0, "uuid": "5f3e7a9fa0b3a4f036d1588837af1b7a016a0a51"}, "author": "VDM", "url": "http://www.europe1.fr/sport/psg-non-laurent-blanc-ne-se-doutait-pas-du-tout-quil-allait-se-faire-licencier-2861494", "ord_in_thread": 0, "title": "PSG : Non, Laurent Blanc ne se doutait pas du tout qu'il allait se faire licencier", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "PSG : Non, Laurent Blanc ne se doutait pas du tout qu'il allait se faire licencier 12h47,   A L'entraîneur français Laurent Blanc a été licencié par le PSG le 27 juin dernier. @ Kenzo TRIBOUILLARD/AFP 0 partage DANS LES COULISSES DU PSG - Le journal L'Equipe revient sur les jours qui ont précédé et suivi le licenciement de Laurent Blanc à la tête du PSG. \nLe 27 juin dernier, la nouvelle est officielle. Laurent Blanc quitte son poste d'entraîneur du Paris Saint-Germain après trois saisons dans la capitale. Dans son édition de samedi, le journal L'Equipe revient sur ce départ aussi précipité qu'inattendu. \n\"Lolo, je crois que tu es sur la sellette\". Il n'a encore rien dit. Pas un mot. Il n'a pas exprimé ni regrets ni remords. Rien. Et pourtant, si on en croit le quotidien sportif, Laurent Blanc lui-même est tombé des nues quand il a été licencié. Revenons en arrière. Le 3 juin dernier, le président du PSG, Nasser Al-Khelaïfi, annonce au Parisien \"de gros changements\" et le \"début d'un nouveau cycle\" . A ce moment-là, l'ancien champion du monde 1998 est à New York, en vacances. Invité à disputer un match amical pour la fondation de Youri Djorkaeff, Laurent Blanc est alerté par ses amis. \"Lolo, je crois que tu es sur la sellette\", le prévient Djorkaeff. \"Mais non, t'inquiète pas, c'est pas pour moi\", plaisante le principal intéressé. Ne vous inquiétez pas pour moi, tout va bien. J'ai pris pas mal d'années de salaire. \nLa thérapie par le golf. Après avoir signé un accord de résiliation de son contrat le 22 juin, Laurent Blanc va commencer à se reconstruire. Selon des proches du dossier, un petit chèque de 22 millions l'aurait aidé en ce sens - même si son agent dément cette somme . Le 29 juin, une semaine seulement après avoir signé la rupture de son contrat, \"Lolo\" participe à un tournoi de golf, à Saint-Quentin-en-Yvelines. \"J'ai un peu discuté avec lui\", raconte aujourd'hui le golfeur professionnel français Alexander Levy. \"Bien évidemment, il était triste mais au bout d'un moment j'ai senti qu'il réussissait à profiter de l'instant présent et qu'il ne pensait plus à son licenciement\". L'été, Laurent Blanc le passera sur les greens, en France, en Espagne ou Ecosse. Histoire de passer à autre chose. \nBlanc rassure ses proches. A plusieurs reprises, certains de ses proches s'inquiètent pour lui. Mais Laurent Blanc les rassure à chaque fois. En coulisses, des proches le disent plutôt satisfait de son coup financier. \"Ne vous inquiétez pas, tout va bien\", lance l'ex-coach du PSG à ses amis. \"J'ai pris pas mal d'années de salaire\". Sur le même sujet :", "external_links": [], "published": "2016-10-01T18:47:00.000+03:00", "crawled": "2016-10-01T14:53:53.975+03:00", "highlightTitle": ""}