{"organizations": [], "uuid": "57e83f75f0d2cf924602593f7613b8ab12328882", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 52, "shares": 52, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/45c/49a72d9e32865d8acd5a94e833460.jpg", "site_section": "http://rmcsport.bfmtv.com/rss/plus-de-sports/", "section_title": "Plus de sports - sport", "url": "http://rmcsport.bfmtv.com/basket/pro-a-strasbourg-s-ecroule-a-domicile-contre-l-asvel-1043522.html", "country": "FR", "domain_rank": 2868, "title": "Pro A : Strasbourg s’écroule à domicile contre l’ASVEL", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "Pro A : Strasbourg s’écroule à domicile contre l’ASVEL", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T14:41:00.000+03:00", "replies_count": 0, "uuid": "57e83f75f0d2cf924602593f7613b8ab12328882"}, "author": "", "url": "http://rmcsport.bfmtv.com/basket/pro-a-strasbourg-s-ecroule-a-domicile-contre-l-asvel-1043522.html", "ord_in_thread": 0, "title": "Pro A : Strasbourg s’écroule à domicile contre l’ASVEL", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pro A : Strasbourg s’écroule à domicile contre l’ASVEL 02/10/2016 à 20h41 Imprimer Le remake de la finale du dernier championnat de France ce dimanche 2 octobre (diffusé sur SFR Sport 2 et la chaîne Numéro 23) a mal tourné pour Strasbourg. Après deux quarts-temps réussis, les joueurs de la SIG ont subi l’inexorable remontée du champion de France (76-84). \nPour ses retrouvailles avec l’ASVEL, Strasbourg espérait un tout autre scénario. Trois mois et demi après la finale perdue en Pro A qui a précipité le départ de Vincent Collet , la SIG accueillait les Rhodaniens ce dimanche 2 octobre à 18h30 pour un remake très attendu et diffusé sur SFR Sport 2 et Numéro 23 , les canaux de la TNT. Les spectateurs du Rhénus Sport sont passés par bien des émotions. Mais à l’arrivée, c’est la déception qui règne. La SIG écrasée en 20 minutes \nPourtant, à l’issue des deux premiers quarts-temps, la dynamique était clairement alsacienne. Très agressifs et capables de mettre de l’intensité en défense comme en attaque, les hommes d’Henrik Dettmann ont dominé sans contestation leurs bourreaux de juin dernier. A la pause, grâce notamment à sa recrue de l’été, le pivot Mouhammadou Jaiteh, Strasbourg était en tête contre une ASVEL maladroite (47-32). Les premiers effets de la méthode Dettmann ? Peut-être. Mais ils n’auront pas duré longtemps… \nCar au retour des vestiaires, l’ASVEL a totalement renversé le cours du match. Bien plus fluides dans leurs passes et faisant preuve d’une adresse diabolique dans leurs shoots à trois points, les joueurs de JD Jackson ont pu compter sur leur capitaine Trent Meacham et leur tireur d’élite Nikola Dragovic pour martyriser le cercle strasbourgeois. A l’issue d’un terrible troisième quart temps (14-28 !), les Strasbourgeois ne comptaient plus qu’un petit point d’avance. Une marge qui n’a pas fait long feu : le dernier quart de la rencontre a été à sens unique, entre une SIG incapable de régler la mire et des Villeurbannais en feu. Dans une ambiance plombée, Strasbourg s’incline face au champion de France (76-84) et débute bien mal sa saison 2016-2017, avec une élimination précoce en Coupe de France face à Lille (pensionnaire de Pro B) et deux revers en deux matches de Pro A. Par Nicolas Bamba", "external_links": [], "published": "2016-10-02T14:41:00.000+03:00", "crawled": "2016-10-02T21:57:36.564+03:00", "highlightTitle": ""}