{"organizations": [], "uuid": "5e044f4e2486414fcf207d78d2d605d6f9332c4b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3342417-fb-f1475587837/touche-pas-a-mon-poste-cyril-hanouna-insulte.jpg", "site_section": "http://www.melty.fr/tele-realite-23.rss", "section_title": "melty - Télé", "url": "http://www.melty.fr/touche-pas-a-mon-poste-cyril-hanouna-insulte-jeremy-ferrari-en-direct-il-repond-a562607.html", "country": "FR", "domain_rank": 7007, "title": "Touche Pas à Mon Poste : Cyril Hanouna insulte Jérémy Ferrari en direct, il répond", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Touche Pas à Mon Poste : Cyril Hanouna insulte Jérémy Ferrari en direct, il répond", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:44:00.000+03:00", "replies_count": 0, "uuid": "5e044f4e2486414fcf207d78d2d605d6f9332c4b"}, "author": "", "url": "http://www.melty.fr/touche-pas-a-mon-poste-cyril-hanouna-insulte-jeremy-ferrari-en-direct-il-repond-a562607.html", "ord_in_thread": 0, "title": "Touche Pas à Mon Poste : Cyril Hanouna insulte Jérémy Ferrari en direct, il répond", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Touche Pas à Mon Poste : Cyril Hanouna insulte Jérémy Ferrari en direct, il répond Publié il y a 39 minutes   15:44:25 Ecrit par Pauline Boucher 2 Lors de la dernière de Touche Pas à Mon Poste, Cyril Hanouna a insulté Jérémy Ferrari. L'humoriste a donc -naturellement- répondu. Coup de gueule ! Lors de sa dernière quotidienne de Touche Pas à Mon Poste, Cyril Hanouna a clashé Jérémy Ferrari , ce dernier ayant déclaré sur France 5 il y a quelques jours : \"Il ne se serait pas comporté comme ça avec moi parce que je ne l'aurai pas autorisé à me traiter comme ça (...) On va plaindre ses chroniqueurs. Mais mec, si t'en as marre qu'il se foute de ta gueule, casse-toi ! Hanouna ne se comporte pas bien, mais ce sont eux qui l'autorisent à mal se comporter (...) Le problème de ces mecs, c'est qu'ils veulent être célèbres, même si c'est en se retrouvant en slip et en portant une perruque blonde pour imiter Dalida. C'est de l'ego\" . Une déclaration que Baba n'a donc pas apprécié et il l'a fait savoir ce 3 octobre en direct de C8 en demandant à l'humoriste de \"fermer sa gueule\". Et Matthieu Delormeau de rajouter : \"On savait tous que Jérémy Ferrari n'était pas drôle (...) En revanche, ce qu'on a découvert qu'il était aigri et véritablement méchant\" . — Jeremy Ferrari (@JeremyFerrari) 3 octobre 2016 Suite à ce double tacle, Jérémy Ferrari a donc réagi -avec l'humour qu'on lui connait- via son compte Twitter . \"He bah mon nounoune je t'ai connu moins susceptible\" a-t-il écrit pour légender une vidéo qui rappelle l'époque où il était chroniqueur dans Touche Pas à Mon Poste, émission dans laquelle il s'est fait virer. Et d'ajouter des hashtags qui risquent de ne pas plaire au trublion du PAF : \"#cestpluscequecetait et #melon\" . Après la guerre des access entre Cyril Hanouna et Yann Barthès qui présente Quotidien tous les soirs de la semaine, la guerre entre Hanouna et Ferrari est-elle déclarée ? Affaire à suivre... Vous êtes plus Hanouna ou Ferrari ? Source : @JeremyFerrari / C8 - Crédit : C8 Partager sur Facebook Touche Pas à Mon Poste Discuter", "external_links": [], "published": "2016-10-04T21:44:00.000+03:00", "crawled": "2016-10-04T17:36:12.586+03:00", "highlightTitle": ""}