{"organizations": [], "uuid": "5af0a06e76c3a9a8b3b15e5015dcdadb20db3d80", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 9}, "facebook": {"likes": 380, "shares": 380, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "bfmbusiness.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/bc4/6bd4b12953707371890ed26281fa0.jpeg", "site_section": "http://bfmbusiness.bfmtv.com/rss/emploi/emploi-social/", "section_title": "Emploi, Social - economie", "url": "http://bfmbusiness.bfmtv.com/emploi/jeconnaisquelqundebien-le-reseau-reserve-a-ceux-qui-n-en-ont-pas-1042071.html", "country": "FR", "domain_rank": 2868, "title": "Jeconnaisquelqundebien, le réseau réservé à ceux qui n'en ont pas", "performance_score": 3, "site": "bfmtv.com", "participants_count": 0, "title_full": "Jeconnaisquelqundebien, le réseau réservé à ceux qui n'en ont pas", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T09:36:00.000+03:00", "replies_count": 0, "uuid": "5af0a06e76c3a9a8b3b15e5015dcdadb20db3d80"}, "author": "", "url": "http://bfmbusiness.bfmtv.com/emploi/jeconnaisquelqundebien-le-reseau-reserve-a-ceux-qui-n-en-ont-pas-1042071.html", "ord_in_thread": 0, "title": "Jeconnaisquelqundebien, le réseau réservé à ceux qui n'en ont pas", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Ce réseau privé sur Facebook met en relation des personnes de bonne volonté. Celles qui cherchent un job, celles qui acceptent de vanter les mérites de quelqu'un, mais aussi des recruteurs qui sont prêts à donner leur chance à un profil atypique. \nQuand on cherche un emploi, on a beau être inscrit sur tous les jobboards, avoir mis à jour son profil Linkedin et Viadeo, il manque bien souvent le petit coup de pouce qui permet la rencontre essentielle, celle qui se terminera par la signature d'un contrat ! Mais tout le monde ne connait pas els bonnes personnes qui lui ouvriront leur réseau. Jeconnaisquelqundebien s'adresse à eux. \n\"Je suis souvent contactée par des personnes qui cherchent un stage, un emploi. Je peux aider un nombre limité de personnes, alors j'ai eu l'idée de lancer ce groupe sur Facebook pour démultiplier l'énergie, pour créer un cercle vertueux\", explique Aurianne Muller, fondatrice de l'agence de communication Orbe, qui s'est lancée dans cette aventure bénévolement. Juniors et seniors comme première cible \nLe réseau est privé, mais il suffit d'envoyer une invitation pour y avoir accès.Jeconnaisquelqundebien vise surtout à faire la promotion des jeunes à la recherche d'un premier emploi, des séniors qui ont tant de mal à séduire les recruteurs ou encore des personnes ayant un parcours atypique. Autant de personnes qui ont une motivation, des compétences, un savoir-faire et qui sont à la recherche d'un recruteur qui leur donnera leur chance. \n\"Tous les métiers sont les bienvenus, tous les secteurs sont les bienvenus, et quelle que soit la région. En revanche, cela ne doit concerner que des offres et des recherches d'emploi en salariat. Pour les freelance, il y a d'autres groupes Facebook dédiés\", précise Aurianne Muller. \nConcrètement, les membres du réseau publient un post pour dire qu'ils cherchent un job, qu'ils ont un poste à pourvoir ou encore pour faire la promotion d'une personne qu'il connaisse et qui est en recherche. Chacun ensuite peut relayer ce post pour favoriser la mise en relation avec des contacts potentiels. \nActuellement, il y a entre vingt et trente publications de candidats à la recherche d'un job par jour et autant de post publiés par des recruteurs à la recherche de la perle rare . La communauté dépasse les 5.600 membres. Un service qui restera gratuit \nTout cela demande un travail de modération. Sept personnes donnent de leur temps bénévolement. \"il s'agit de valider les inscriptions, de recadrer les propos agressifs. Je veille à donner un ton positif aux échanges, à donner des conseils sur la façon de se présenter, sur la nécessité d'ajouter son CV\" confier Aurianne Muller. De temps en temps, il faut aussi redonner de la visibilité aux profils à fort potentiel qui n'ont pas eu l'écho mérité. La tâche la plus gratifiante est sans nul doute de relayer auprès des membres qu'un candidat a décroché un poste. \"J'ai eu plein de retours de recruteurs qui ont trouvé la perle rare\", s'enthousiasme Aurianne Muller . \nMême si cela lui prend de plus en plus de temps, son objectif est de conserver la gratuité du concept et de n'en tirer aucun revenu. Son projet: développera une banque de CV afin de donner plus de visibilité, ce que le principe du groupe Facebook ne permet pas. Mais pour cela, il faudrait des fonds. Pourquoi pas en trouvant un mécène parmi les clients de son agence. Par Coralie Cathelinais", "external_links": [], "published": "2016-09-30T09:36:00.000+03:00", "crawled": "2016-10-02T17:58:08.302+03:00", "highlightTitle": ""}