{"organizations": [], "uuid": "7f6db62690666bd5ae53430dea439839ac838e03", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static1.7sur7.be/static/photo/2016/7/8/6/20161003075712/media_xll_9123636.jpg", "site_section": "http://www.7s7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2893928/2016/10/03/Le-pape-en-Azerbaidjan-pour-precher-la-paix-et-la-tolerance-religieuse.dhtml", "country": "BE", "domain_rank": 8663, "title": "Le pape en Azerbaïdjan pour prêcher la paix et la tolérance religieuse", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "Le pape en Azerbaïdjan pour prêcher la paix et la tolérance religieuse", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T13:59:00.000+03:00", "replies_count": 0, "uuid": "7f6db62690666bd5ae53430dea439839ac838e03"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2893928/2016/10/03/Le-pape-en-Azerbaidjan-pour-precher-la-paix-et-la-tolerance-religieuse.dhtml", "ord_in_thread": 0, "title": "Le pape en Azerbaïdjan pour prêcher la paix et la tolérance religieuse", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "3/10/16 - 07h59 Source: AFP © photo news. Le pape François a achevé dimanche en Azerbaïdjan un court séjour dans le Caucase, le deuxième en trois mois après l'Arménie, où il a prêché la paix et la tolérance religieuse et rencontré les catholiques. \nSitôt arrivé à Bakou en provenance de Tbilissi, le pape argentin a dit la messe à l'église de l'Immaculée conception, où est installé le centre salésien, unique communauté catholique de l'Azerbaïdjan. Les catholiques de ce petit pays de quelque 9 millions d'habitants à la population musulmane dans son immense majorité, ne sont que 570 selon le Vatican, dont 200 nationaux, et leur seule et unique paroisse ne compte que sept prêtres. La presque totalité de cette communauté était d'ailleurs présente dimanche dans et hors de l'église pour assister à cette messe. \"Vous êtes un petit troupeau si précieux aux yeux de Dieu\", a lancé le pape lors de son homélie. Ce n'est pas la première fois que le pape se rend dans des pays où les catholiques ne sont qu'une minorité, au risque d'un accueil plutôt froid. Vendredi et samedi, il était en Géorgie où ils ne représentent que 2,5% de la population, selon le Vatican. A Tbilissi, le stade dans lequel le pape a dit la messe samedi était ainsi aux trois quarts vide. \"On pourrait penser que le pape perd son temps\" à aller au devant de ces communautés, s'est-il interrogé dimanche à la fin de la messe. \"Certainement pas\", a-t-il expliqué, sous les applaudissements. Le pape est revenu sur ce thème face aux journalistes dans l'avion le ramenant dimanche soir à Rome, justifiant une nouvelle fois son choix pour des pays de \"la périphérie\". \"La réalité se comprend mieux et se voit mieux depuis les périphéries que du centre\", a-t-il assuré, citant notamment son séjour en Albanie en 2014 ou en Bosnie-Herzégovine l'année suivante. Reçu ensuite par le président azerbaïdjanais Ilham Aliev, il a salué dans un discours le chemin de tolérance emprunté, selon lui, par ce pays pétrolier depuis son indépendance il y a tout juste 25 ans. L'Azerbaïdjan vient tout juste de renforcer par référendum les pouvoirs du président Aliev, qui dirige depuis 13 ans son pays d'une main de fer. Il a été élu une première fois en 2003 à la mort de son père, Heydar Aliev, lui-même ayant été à la tête du pays à partir de 1993. \"Collaboration mutuelle et respect\" \"Je souhaite vivement que l'Azerbaïdjan continue sur la route de la collaboration entre les diverses cultures et confessions religieuses\", a-t-il ajouté dans un discours prononcé au centre Heydar Aliev, oeuvre imposante et tout en rondeurs de l'architecte Zaha Hadid, récemment disparue. A Bakou, dernière étape de son court séjour dans le Caucase, trois mois après une visite en Arménie, le pape a également appelé les États de cette région en proie à des tensions régulières entre voisins, à ouvrir des \"pistes originales qui visent à des accords durables et à la paix\". Depuis des décennies, l'Arménie se dispute avec l'Azerbaïdjan voisin la région séparatiste du Nagorny Karabakh, peuplée d'une majorité d'Arméniens et théâtre de combats intenses en avril. Dans l'avion le ramenant à Rome, le pape a suggéré aux pays de la région d'ouvrir un \"dialogue sincère, face-à-face, une négociation sincère\", et si cela n'était pas possible, d'accepter de recourir à un tribunal international comme celui de La Haye. Car, a-t-il souligné, \"l'autre voie c'est la guerre, et la guerre détruit tout\". Le pape s'est ensuite rendu à la mosquée Heydar Aliev pour y rencontrer le sheik des musulmans du Caucase, Allahshukur Pashazadeh. \"Nous rencontrer dans l'amitié fraternelle en ce lieu de prières est un grand signe, un signe qui manifeste cette harmonie que les religions peuvent construire ensemble\", a déclaré le pape à cette occasion. Il s'est ensuite lancé dans un long plaidoyer en faveur de la religion, \"une nécessité pour l'homme, pour qu?il réalise sa fin, une boussole pour l'orienter vers le bien et l?éloigner du mal\", a-t-il dit. Lire aussi", "external_links": [], "published": "2016-10-03T13:59:00.000+03:00", "crawled": "2016-10-03T10:06:13.040+03:00", "highlightTitle": ""}