{"organizations": [], "uuid": "f450bad2ee6e8c70b5c10fd4958eefab07bdba12", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/063_597564796-159d22-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/societe/agression-de-kim-kardashian-pourquoi-cette-deferlante-d-appels-au-viol-sur-les-reseaux-sociaux-2005967.html", "country": "FR", "domain_rank": 6619, "title": "Agression de Kim Kardashian : pourquoi cette déferlante d'appels au viol sur les réseaux sociaux ?", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Agression de Kim Kardashian : pourquoi cette déferlante d'appels au viol sur les réseaux sociaux ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:17:00.000+03:00", "replies_count": 0, "uuid": "f450bad2ee6e8c70b5c10fd4958eefab07bdba12"}, "author": "", "url": "http://www.metronews.fr/societe/agression-de-kim-kardashian-pourquoi-cette-deferlante-d-appels-au-viol-sur-les-reseaux-sociaux-2005967.html", "ord_in_thread": 0, "title": "Agression de Kim Kardashian : pourquoi cette déferlante d'appels au viol sur les réseaux sociaux ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "AFP Agression de Kim Kardashian : pourquoi cette déferlante d'appels au viol sur les réseaux sociaux ? CULTURE DU VIOL – L’agression et le vol à main armée subis par Kim Kardashian dimanche soir à Paris ont donné lieu à de nombreux appels au viol sur les réseaux sociaux. L’illustration, selon Osez le Féminisme, d’un cybersexisme poussé à l’extrême. 2016-10-04T12:17:21.292Z \nL’événement a fait couler beaucoup d’encre. Ligotée dans la salle de bains de son hôtel parisien et délestée de 9 millions de dollars en bijoux, la star américaine Kim Kardashian est rapidement devenue, lundi 3 octobre, l’un des sujets les plus discutés sur les réseaux sociaux. Et sous la plume de certains internautes, l’humeur n’était guère à la compassion. \nSur Twitter, notamment, nombreux sont ceux qui se réjouissent de l’agression de la star de télé-réalité. Parmi eux, certains messages relaient même… des appels au viol en bonne et due forme. C’est le cas de ce tweet, partagé près de 6000 fois, qui ne comprend pas pourquoi les malfaiteurs \"sont entrés à 5\" dans l’appartement et \"n’ont même pas essayé de la baiser\". Le cas aussi de celui-ci, qui déclare tout de go : \"Les gens qui ont volée (sic) Kim Kardashian, ils auraient pu la violer aussi\". Ou encore de ce message qui affiche son \"respect aux braqueurs de Kim Kardashian de ne pas l’avoir violée\", car \"il faut un mental de fou\". Le risque ? Cinq ans de prison \nDes gazouillis extrêmement violents et, de surcroît, illégaux. Car appeler au viol ou à l’agression sexuelle d’une autre personne, selon la loi, est passible de cinq ans d’emprisonnement et de 45.000 euros d’amende . Une épée de Damoclès qui n’a pas l’air de terroriser grandement les auteurs de ces messages, qui apparaissent par dizaines sur le réseau social à l’oiseau bleu depuis lundi. Et pour cause : selon Raphaëlle Rémy-Leleu, porte-parole du collectif Osez le féminisme, ces menaces et propos violents sont loin d’être une nouveauté. \nContactée par LCI, elle constate : \"Il faut savoir qu’à chaque fois qu’une femme prend la parole dans l’espace public et médiatique, ou en est un sujet, comme c’est le cas ici pour Kim Kardashian, on voit débarquer ces messages relevant de la culture du viol. A travers son exposition médiatique, certains ont l’impression qu’elle appartient à tout le monde, que chacun peut y aller de son petit commentaire.\" Des propos qui banalisent la violence sexuelle envers une femme, et dont Raphaëlle Rémy-Leleu estime qu’ils \"ne seraient pas tenus dans la vraie vie, par ces mêmes personnes\". \"Mais sur les réseaux sociaux, ajoute-t-elle, ils se croient en toute impunité\". Des attaques violentes et massives Raphaëlle Rémy-Leleu \nLa faute à qui ? A des commentaires pas suffisamment modérés, selon la porte-parole du collectif féministe. \"Il y a un vrai problème avec la responsabilité des réseaux sociaux. L’impression d’être anonyme, de ne pas être incarné, donne lieu à ce phénomène d’attaques, violentes et massives.\" Pour endiguer le phénomène, selon elle, il faut notamment \"déculpabiliser les victimes\" et faciliter leurs procédures devant la justice. \"Trop souvent encore, on entend que le cybersexisme, ce n’est pas bien grave, que ce n’est que du numérique…\" Mais, note-t-elle, \"la peur engendrée par ces menaces de meurtre ou de viol, est, elle, bien réelle.\" \nDe son côté, régulièrement critiqué pour son absence de modération sur les problématiques de harcélement, Twitter se cantonne à la position suivante : \"La sécurité sur Twitter fait partie de nos premières priorités. Personne ne mérite d'être l'objet d'abus sur internet et notre règlement interdit toute incitation ou participation à des abus ou à une campagne de harcèlement\". Contactée par LCI, la direction du réseau social n'a pas encore donné suite à nos sollicitations sur le sujet.", "external_links": [], "published": "2016-10-04T20:17:00.000+03:00", "crawled": "2016-10-04T16:42:51.238+03:00", "highlightTitle": ""}