{"organizations": [], "uuid": "1b22388c255309cea6998621d17624b4274ee198", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 15, "shares": 15, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11152/w_1393,h_1045,c_crop,x_0,y_128/w_605,h_350,c_fill,g_north/v1475157300/daria-shapovalova_5710093.jpg", "site_section": "http://www.lexpress.fr/styles/", "section_title": "Styles : Magazine féminin Mode, Beauté, Psycho, Cuisine et Shopping - L'Express Styles", "url": "http://www.lexpress.fr/styles/mode/daria-shapovalova-fille-a-suivre_1835848.html", "country": "FR", "domain_rank": 3353, "title": "Daria Shapovalova, fille à suivre", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Daria Shapovalova, fille à suivre - L'Express Styles", "spam_score": 0.839, "site_type": "news", "published": "2016-10-01T22:00:00.000+03:00", "replies_count": 0, "uuid": "1b22388c255309cea6998621d17624b4274ee198"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/styles/mode/daria-shapovalova-fille-a-suivre_1835848.html", "ord_in_thread": 0, "title": "Daria Shapovalova, fille à suivre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Daria Shapovalova n'est pas seulement une icône de street style, elle est aussi journaliste, styliste mais surtout ambassadrice de la mode ukrainienne avec les Kiev Fashion Days. Le 19 septembre dernier s'est tenue l'édition printemps-été 2017 des Kiev Fashion Days . A l'origine de ce projet, l'Ukrainienne Daria Shapovalova, star du streetstyle et nouveau porte-parole des créateurs de l'Est.\nAprès des études en relations publiques et marketing, la jeune femme a collaboré quelques temps avec Anna Dello Russo , éditrice du Vogue Japon, avant de créer sa propre émission de mode pour la télévision ukrainienne, et de participer au développement des éditions locales du Elle, Harper's Bazaar et Vogue.\nHabituée des Fashion Week de Paris , Milan ou New York, lors desquelles elle s'impose comme figure du street style, Daria met sa notoriété à profit: \"Je suis constamment sous les objectifs et je suis ravie d'utiliser mon statut d' influenceur pour promouvoir les jeunes et talentueux créateurs Ukrainiens.\" écrit-elle sur son site Daria's Diaries .\nA 31 ans, cette entrepreneuse est déjà à la tête d'un empire: l'influent site FW-Daily.com, un showroom More Dash à Paris et, donc, la Fashion Week de Kiev.\nSon objectif depuis maintenant plus de sept ans? Donner une visibilité internationale à ses compatriotes créateurs, les nouveaux talents qui, vingt-cinq ans après la déclaration d'indépendance de l'Ukraine, ont émergé sur la scène mode: Julie Pascal, Anton Belinskiy, Anna October ou encore Anna K.\nContribuant régulièrement au site Style.com, elle écrivait il y a quelques temps: \"Je veux que ma génération d'Ukrainiens gouverne notre pays pour le rendre fort et beau\". La révolution orange de la mode est en marche!\n Les tendances du moment sont dans la rue\nEN IMAGES. Couronnes de fleurs et salopettes au festival We Love Green Huit tendances streetstyle repérées à la sortie des défilés The Tattoorialist sort un livre + Et aussi :\nStreetstyle sur les défilés Anna dello Russo, phénomène streetstyle", "external_links": ["https://www.instagram.com/p/BKtXU6phCP7/embed/", "http://dariasdiaries.com/", "https://www.instagram.com/p/BK6F07zApbp/embed/", "https://www.instagram.com/p/BJ6KsxXhPkP/embed/", "https://www.instagram.com/p/BJ94wbjhz04/embed/"], "published": "2016-10-01T22:00:00.000+03:00", "crawled": "2016-10-01T22:42:58.464+03:00", "highlightTitle": ""}