{"organizations": [], "uuid": "cd77db72e98f5b475f07ad6092a95c950a5a2c53", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 10, "shares": 10, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5555464lpw-5555463-article-jpg_3812037.jpg", "site_section": "http://www.lepoint.fr/justice/", "section_title": "Toute l'actualité juridique (pénal, droit social, affaires) | Le Point", "url": "http://www.lepoint.fr/societe/landes-face-aux-anti-chasse-anti-corrida-et-vegans-mobilisation-des-defenseurs-des-traditions-01-10-2016-2072864_23.php", "country": "FR", "domain_rank": 4170, "title": "Landes: face aux anti-chasse, anti-corrida et vegans, mobilisation des défenseurs des traditions", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Landes: face aux anti-chasse, anti-corrida et vegans, mobilisation des défenseurs des traditions - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T22:24:00.000+03:00", "replies_count": 0, "uuid": "cd77db72e98f5b475f07ad6092a95c950a5a2c53"}, "author": "Le Point", "url": "http://www.lepoint.fr/societe/landes-face-aux-anti-chasse-anti-corrida-et-vegans-mobilisation-des-defenseurs-des-traditions-01-10-2016-2072864_23.php", "ord_in_thread": 0, "title": "Landes: face aux anti-chasse, anti-corrida et vegans, mobilisation des défenseurs des traditions", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Des défenseurs de la chasse à la palombe lors d'une manifestation, le 1er octobre 2016 à Mont-de-Marsan Quelques milliers de personnes venues des Landes et d'autres départements ont manifesté samedi à Mont-de-Marsan (Landes), pour défendre leur culture et leurs traditions, notamment la chasse à l'ortolan, face à l'opposition des écologistes, a constaté une correspondante de l'AFP.\nBrandissant des pancartes \"gardons nos traditions\", \"nos ortolans, cessez d'en faire tout un fromage!\" ou encore \"les interdits, ça suffit!\", entre 2.400 personnes (selon la police) et 8.000 (selon les organisateurs) ont bravé la pluie devant les arènes de la ville, avant la dernière corrida de la saison, pour défendre \"l'esprit du Sud\".\nArborant béret et écharpe tricolore, la maire (MoDem) de la ville, Geneviève Darrieussecq, a déclaré : \"Les chasses traditionnelles, dont celle de l'ortolan (ndlr: officiellement interdite, dans l'attente des résultats d'une étude sur la population de ces petits oiseaux), sont le catalyseur de notre ras-le-bol\". \"Un jour, c'est la chasse, un jour le gavage de canard, un autre jour la tauromachie... ras-le-bol de cette volonté d'uniformisation de notre société!\", a-t-elle lancé à la tribune.\nA ses côtés, Jean-Louis Carrère, sénateur PS, a fait valoir que \"les gens de droite, de gauche, communistes, socialistes ou centristes, tous sont aux côtés de la ruralité pour défendre notre culture et nos chasses\". Et de lire une \"Charte des libertés et de la diversité culturelle\", remise à la préfecture le matin-même.\nCette charte promet notamment de défendre \"un patrimoine ancestral amplement partagé dans nos régions et qu'il appartient à l'Etat de protéger\", de la chasse à la tauromachie, et de la gastronomie à la langue occitane.\nDans une diatribe contre \"l'idéologie végane\", qui prône la non-consommation de tout produit d'origine animale), l'ex-torero André Viard a fustigé les \"commandos médiatiques d'Allain Bougrain-Dubourg\", une des figures de la lutte écologiste contre la chasse, hué par le public.\nLe 19 août dernier, une manifestation sur le même thème avait déjà réuni à Mont-de-Marsan de 2.000 à 4.000 personnes, selon les différentes sources.\nLe 4 octobre au Sénat, en prolongement de la manifestation landaise, aura lieu un colloque, organisé par l'Observatoire national des cultures taurines (ONCT), avec le soutien de l'Union des villes taurines françaises (UVTF), qui rassemble 80 villes, sur le thème \"L'Homme et les animaux: vers un conflit de civilisation?\".\n01/10/2016 21:21:54 - Mont-de-Marsan (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-01T22:24:00.000+03:00", "crawled": "2016-10-01T22:30:15.084+03:00", "highlightTitle": ""}