{"organizations": [], "uuid": "2ce530f992268ecd270f90c54c5130ee6cfbc052", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 12, "shares": 12, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-actu/2016/09/30/97001-20160930FILWWW00400-deux-nationalistes-corses-remis-en-liberte.php", "country": "FR", "domain_rank": 1013, "title": "Deux nationalistes corses remis en liberté", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Deux nationalistes corses remis en liberté", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:19:00.000+03:00", "replies_count": 0, "uuid": "2ce530f992268ecd270f90c54c5130ee6cfbc052"}, "author": "", "url": "http://www.lefigaro.fr/flash-actu/2016/09/30/97001-20160930FILWWW00400-deux-nationalistes-corses-remis-en-liberte.php", "ord_in_thread": 0, "title": "Deux nationalistes corses remis en liberté", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Deux nationalistes corses remis en liberté Par lefigaro.fr avec AFP Publié le 30/09/2016 à 21:19 Deux nationalistes corses mis en examen pour des attentats commis en 2012 et en détention provisoire en Ile-de-France depuis près de 3 ans ont été remis en liberté ce soir, d'après lleur entourage. Membre de l'exécutif du parti indépendantiste Corsica Libera, Pierre Paoli, âgé d'une cinquantaine d'années, était détenu à Nanterre (Hauts-de-Seine). Il a été placé sous contrôle judiciaire et assigné à résidence à Nice, a indiqué à l'AFP le porte-parole de l'association de défense des prisonniers Sulidarità, Jean-Marie Poli. M. Paoli avait été mis en examen en février 2015 pour \"direction ou participation\" à une série de 24 attentats commis en décembre 2012 en Corse-du-Sud, notamment contre des résidences secondaires appartenant à des continentaux. Ces actions destinées à dénoncer la spéculation foncière et immobilière et le bétonnage du littoral avaient été revendiquées par le Front de libération nationale de la Corse (FLNC). M. Paoli, commerçant et entraîneur de boxe à Ajaccio, a toujours nié sa participation à cette \"nuit bleue\". Il plaidait pour l'abandon de la lutte armée clandestine, qui fut annoncé par le FLNC en juin 2014, pour favoriser le règlement politique de la question corse. Le président indépendantiste de l'assemblée de Corse, Jean-Guy Talamoni a annoncé la libération de M. Paoli et celle d'un autre militant de Corsica Libera, Marc Ganu, devant les élus corses réunis en session à Ajaccio. L'assemblée, dont la majorité est nationaliste depuis 2015, a applaudi ces mesures. Elles sont intervenues une semaine après une grande manifestation à Ajaccio pour l'amnistie des prisonniers \"politiques\", un qualificatif rejeté par les autorités françaises. 5000 personnes (10.000, selon les organisateurs, 2500, selon la police) avaient participé à cette manifestation samedi dernier. Marc Ganu, 48 ans, en détention provisoire à Meaux (Seine-et-Marne) depuis près de trois ans également, a aussi été remis en liberté vendredi soir. Il sera assigné à résidence chez lui, à Propriano (Corse-du-Sud). Comme pour M. Paoli, c'est le parquet qui avait obtenu en appel son renvoi en prison, en août dernier, alors que le juge d'instruction avait accepté leurs remises en liberté. \"La mobilisation a payé et nous sommes contents que la justice puisse enfin s'exercer pleinement\", a souligné M. Poli. Il a déploré que MM. Ganu et Paoli \"aient payé leur remise en liberté de trois ans de prison préventive, suite aux appels du parquet contre les avis des juges d'instruction\". Les nationalistes corses demandent l'amnistie pour vingt autres prisonniers \"politiques\", presque tous détenus en région parisienne. LIRE AUSSI :", "external_links": [], "published": "2016-10-01T03:19:00.000+03:00", "crawled": "2016-10-01T01:30:37.277+03:00", "highlightTitle": ""}