{"organizations": [], "uuid": "84aa6ee73b50dfe7b6461f525ba9619afb1655d7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "portail.free.fr", "main_image": "http://portail.free.fr/data/actualites/people/2016-10-01/12281756.jpg", "site_section": "", "section_title": "", "url": "http://portail.free.fr/actualites/people/6588426_20161001_ce-boycott-de-joakim-noah-va-choquer-les-americains.html", "country": "FR", "domain_rank": 482, "title": "Ce boycott de Joakim Noah va choquer les Américains - Free Actu", "performance_score": 0, "site": "free.fr", "participants_count": 0, "title_full": "Ce boycott de Joakim Noah va choquer les Américains - Free Actu", "spam_score": 0.055, "site_type": "news", "published": "2016-10-01T08:00:00.000+03:00", "replies_count": 0, "uuid": "84aa6ee73b50dfe7b6461f525ba9619afb1655d7"}, "author": "", "url": "http://portail.free.fr/actualites/people/6588426_20161001_ce-boycott-de-joakim-noah-va-choquer-les-americains.html", "ord_in_thread": 0, "title": "Ce boycott de Joakim Noah va choquer les Américains - Free Actu", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Ce boycott de Joakim Noah va choquer les Américains Huffington Post - A A PEOPLE - Joakim Noah est un jeune papa comblé et ... engagé. La star française de NBA, qui vient d'avoir son premier enfant , a décidé de ne pas prendre part a un dîner entre son équipe les Knicks de New York et les cadets de la grande Académie militaire de West Point, zappant au passage le discours d'un colonel sur l'esprit d'équipe. La raison? Il est contre la guerre. Interrogé par un journaliste américain après le dîner, le grand basketteur s'est dit un peu \"mal à l'aise\" alors que son équipe a choisi de monter son camp d'entraînement d'avant-saison au sein de l'Académie militaire. \"J'ai beaucoup de respect pour ces gamins qui se battent. Mais c'est compliqué pour moi de comprendre pourquoi nous devons faire la guerre, pourquoi des enfants doivent tuer d'autres enfants à travers le monde? Donc, j'ai des sentiments mitigés sur le fait d'être ici. (...) J'aime l'Amérique mais je ne comprends pas que des gamins tuent d'autres gamins à travers le monde.\" Le nouveau pivot des Knicks de New York, arrivé cet été en provenance de l'équipe des Chicago Bulls, s'est depuis longtemps engagé pour la paix et contre toute forme de violence. A Chicago, il s'est notamment illustré dans la lutte contre les gangs qui gangrènent la ville, comme le rappelle le site Basket USA . Et le Français d'ajouter: \"Honnêtement, je ne suis pas quelqu'un de très patriotique. Je ne comprends pas tout le truc autour des drapeaux. Au bout du compte, je ne suis pas contre les militaires. Je ne suis juste pas à l'aise avec le fait de voir des gamins aller à la guerre et revenir en ayant vu ce qu'ils ont vu, après avoir fait ce qu'ils ont fait. C'est malheureux parce qu'on les envoie pour des choses auxquelles je ne veux pas être mêlé.\" Evidemment, aux Etats-Unis, ce genre de propos peuvent très vite créer une vive polémique. C'est pourquoi le coach de Noah s'est empresser de dédouaner son joueur, louant ses qualités morales. \"Nous n'allons pas lui mettre la pression sur ce sujet.(...) Avec tout ce qu'il fait contre la violence par les armes il n'était pas à l'aise et on le comprend.\" Un engagement pour la non-violence qui n'est pas sans rappeler les causes que défendent son tennisman et chanteur de père Yannick. Joakim Noah n'est d'ailleurs pas le seul sportif qui s'engage sur ce terrain là aux Etats-Unis. Le quarterback star Colin Kaepernick boycott depuis plusieurs mois l'hymne national américain pour protester contre les violences policières qui s'abattent contre la communauté noire. Depuis, son geste - qui a fait de nombreux émules, dont la star du football féminin Morgan Rapinoe - fait couler beaucoup d'encre. #Sports Colin Kaepernick says he's received death threats since national anthem protest -... https://t.co/z4kjghR7mt pic.twitter.com/YgEXQoqcDS ", "external_links": [], "published": "2016-10-01T08:00:00.000+03:00", "crawled": "2016-10-03T14:21:37.889+03:00", "highlightTitle": ""}