{"organizations": [], "uuid": "5cc6c20140f4e0203ebd3da9aa46f068b46a0cad", "thread": {"social": {"gplus": {"shares": 6}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 402, "shares": 402, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/03/6171159_najat.JPG", "site_section": "http://www.leparisien.fr/actus/sam-smith", "section_title": "Sam-smith - Toute l'info sur Sam-smith - le Parisien", "url": "http://www.leparisien.fr/societe/theorie-du-genre-vallaud-belkacem-regrette-les-paroles-infondees-du-pape-03-10-2016-6171159.php", "country": "FR", "domain_rank": 2525, "title": "Théorie du genre : Vallaud-Belkacem «regrette les paroles infondées» du pape", "performance_score": 4, "site": "leparisien.fr", "participants_count": 1, "title_full": "Théorie du genre : Vallaud-Belkacem «regrette les paroles infondées» du pape - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T09:51:00.000+03:00", "replies_count": 0, "uuid": "5cc6c20140f4e0203ebd3da9aa46f068b46a0cad"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/societe/theorie-du-genre-vallaud-belkacem-regrette-les-paroles-infondees-du-pape-03-10-2016-6171159.php", "ord_in_thread": 0, "title": "Théorie du genre : Vallaud-Belkacem «regrette les paroles infondées» du pape", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L a ministre de l'Education nationale n'a pas apprécié les derniers propos du pape. Dimanche, il a accusé les manuels scolaires français de propager «un sournois endoctrinement de la théorie du genre » .\nCe lundi matin sur France Inter, Najat Vallaud-Belkacem lui a répondu. «Je regrette ces paroles légères et infondées», a-t-elle lancé, estimant que le pape François «aura été lui même victime de la propagande d'intégristes.»\nIl avait raconté une anecdote rapportée par un père de famille français, effaré que son fils de 10 ans envisage de devenir une fille. Selon le pape, ce père de famille catholique a raconté comment son fils, interrogé pendant un repas de famille sur ce qu'il voulait faire plus tard, lui avait répondu : « Être une fille ». « Le père s'est alors rendu compte que dans les livres des collèges, la théorie du genre continuait à être enseignée, alors que c'est contre les choses naturelles », a déclaré le pape.\nLa ministre lui a conseillé de rencontrer des enseignants français. «Je suis pleine de respect à son endroit, c'est cela qui me peine, je n'imaginais pas qu'il se laisse entraîner par un ami dans un gros mensonge, je l'invite à aller regarder avant de se prononcer à la légère», a-t-elle ajouté.\n«On a donc des intégristes capables d'embarquer le pape dans leur folie mensongère»\nNajat vallaud-belkacem\nElle a également rappelé que les manuels scolaires n'étaient pas de la responsabilité du ministère et insisté sur le fait que les programmes, qui eux sont de sa responsabilité, ne disent «pas qu'on peut changer de sexe». «Mais on y parle de la nécessité de ne pas hiérarchiser entre les sexes, de lutter contre le harcèlement», a-t-elle notamment développé.\n«On a donc des intégristes capables d'embarquer le pape dans leur folie mensongère», a encore insisté Najat Vallaud-Belkacem. Elle a appelé les parents à «ouvrir les manuels de leurs enfants» pour que «cessent ces inepties».\n leparisien.fr", "external_links": [], "published": "2016-10-03T09:51:00.000+03:00", "crawled": "2016-10-03T09:58:30.752+03:00", "highlightTitle": ""}