{"organizations": [], "uuid": "ddda4266e9b340bb1d5ffc032ea2992735a0d3ec", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.redbull.com", "main_image": "http://image2.redbull.com/rbcom/010/2016-10-01/1331821238990_1/0010/1/1500/1000/1/le-vainqueur-du-rb-art-of-motion-bart-van-der-linden.jpg", "site_section": "http://www.redbull.com/ca/fr/rss/index.rss", "section_title": "Red Bull Canada - most recent stories - http://www.redbull.com/ca/fr", "url": "http://www.redbull.com/ca/fr/stories/1331821324235/red-bull-art-of-motion-2016-resultats", "country": "AT", "domain_rank": 5815, "title": "Art of Motion: victoire de van der Linden", "performance_score": 0, "site": "redbull.com", "participants_count": 0, "title_full": "Art of Motion: victoire de van der Linden", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:11:00.000+03:00", "replies_count": 0, "uuid": "ddda4266e9b340bb1d5ffc032ea2992735a0d3ec"}, "author": "", "url": "http://www.redbull.com/ca/fr/stories/1331821324235/red-bull-art-of-motion-2016-resultats", "ord_in_thread": 0, "title": "Art of Motion: victoire de van der Linden", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Art of Motion: victoire de van der Linden Le Hollandais volant Bart van der Linden s'est imposé à Santorin dans le contest de freerunning. Par Oliver Schran le 01 octobre 2016 \nBart van den Linden a fait des jumps, des flips et des tricks impressionnants pour aller chercher la victoire au Red Bull Art of Motion 2016. \nSur les toits immaculés de blanc des maisons de Santorini, le Néerlandais s'est imposé devant les favoris Dimitrios Kyrsanidis et Pavel Petkuns et décrocher son tout premier Red Bull Art of Motion. \nLa compétition étonnante a encore prouvé qu'il n'y a pas de limites pour relever le nieau du freerunning, en montrant des tricks d'un autre niveau et des runs incroyables. \nRegardez le replay du Red Bull Art of Motion 2016 ici. Bart van der Linden pendant son run © Alex Grymanis/Red Bull Content Pool \nPendant les finales, van der Linden a gagné 383 points des juges (sur 500), grâce à un run très technique et difficile qui a maintenu la foule en émoi. \nJe n'arrive pas à croire que ce soit réel ! Je me suis dit de rester moi-même, de faire mes preuves et c'est ce qui m'a permis de gagner. Je suis la personne la plus heureuse du monde en ce moment ! Bart van der Linden Pavel Petkuns impose son style © Predrag Vuckovic/Red Bull Content Pool Red Bull Art of Motion 2016 podium © Samo Vidic/Red Bull Content Pool Le héros local Dimitris Kyrsanidis en action © Predrag Vuckovic/Red Bull Content Pool Sydney Olson, une des femmes participantes © Samo Vidic/Red Bull Content Pool Pedro Salgado s'envole © Predrag Vuckovic/Red Bull Content Pool Les 18 freerunners ensemble avant le contest © Predrag Vuckovic/Red Bull Content Pool Yoann Leroux sens dessus dessous © Predrag Vuckovic/Red Bull Content Pool Le gagnant van der Linden en action © Predrag Vuckovic/Red Bull Content Pool \nAlfred Scott est arrivé deuxième avec 379 points, en réussissant un Cast Gainer parfait qui lui a permis d'obtenir l'award du Best Trick . \nLa sixième édition du Red Bull Art of Motion a rassemblé les meilleurs athlètes de 13 pays différents, avec plus de 3000 fans présents au rendez-vous. \nLa Luxembourgeoise Lynn Jung a gagné le Best Female Award , en représentat fièrement la communauté féminine du freerunning. Red Bull Art of Motion 2016 résultats : \n1. Bart van der Linden (NLD) 2. Alfred Scott (USA)", "external_links": [], "published": "2016-10-02T00:11:00.000+03:00", "crawled": "2016-10-02T16:29:07.931+03:00", "highlightTitle": ""}