{"organizations": [], "uuid": "d1703314fff9365806f755a010775ae9e92e1d37", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/01/201610011601-full.jpg", "site_section": "http://www.alvinet.com/rss/", "section_title": "Alvinet", "url": "http://www.ladepeche.fr/article/2016/10/01/2430534-les-francais-ont-le-moral-et-recommencent-a-consommer.html", "country": "DE", "domain_rank": 5847, "title": "Les Français ont le moral et recommencent à consommer", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 0, "title_full": "Les Français ont le moral et recommencent à consommer", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T12:58:00.000+03:00", "replies_count": 0, "uuid": "d1703314fff9365806f755a010775ae9e92e1d37"}, "author": "", "url": "http://www.ladepeche.fr/article/2016/10/01/2430534-les-francais-ont-le-moral-et-recommencent-a-consommer.html", "ord_in_thread": 0, "title": "Les Français ont le moral et recommencent à consommer", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 01/10/2016 à 06:58 Les Français ont le moral et recommencent à consommer Consommation - Indicateurs économiques Il faut que ce regain de consommation se confirme dans le temps./DDM \nLes prix à la consommation sont en recul en septembre, du coup les Français recommencent à consommer après quatre mois de disette. Mais la dette publique explose. \nAprès quatre mois consécutifs de baisse, voilà plutôt une bonne nouvelle pour l'économie française : en août, les dépenses de consommation des ménages français en biens ont rebondi de 0,7 %. L'Institut national de la statistique qui livre ces chiffres explique cette hausse «en particulier par la reprise des achats d'automobiles et des dépenses en carburants» (+3,1 %). \nOn est encore loin des augmentations de 2,1 % par an entre 2000 et 2007. Mais ça progresse. D'autant que les prix à la consommation ont reculé de 0,2 % au mois de septembre par rapport à août, en raison du repli des prix des services liés au tourisme après les vacances d'été. Sur une période de douze mois, ils sont toutefois en hausse de 0,4 %, à un rythme supérieur à celui des trois derniers mois (+0,2 %). \n«Dans le détail, les dépenses en produits agricoles diminuent de nouveau, tandis que la consommation de produits agroalimentaires augmente encore, notamment celle de produits laitiers et de tabac», précise l'Insee. \nLes Français recommencent donc à consommer et, logiquement, leur moral est «stable». Une dette à 98,4 % du PIB \nLes chiffres de la consommation sont une donnée importante pour la croissance française, traditionnellement portée par les achats des ménages. Ceux de la dette publique en sont une autre. Pour la première fois depuis 10 ans, la dette publique a dépassé la barre symbolique des 2 000 milliards d'euros, avec un montant de \n2 023,7 mds à la fin du deuxième trimestre, soit deux fois plus qu'il y a dix ans \nRapportée à la richesse nationale, cette dette de l'ensemble des administrations publiques, mesurée selon les critères de Maastricht, atteint 98,4 % du Produit intérieur brut, contre 97,5 % à la fin du premier trimestre de l'année. Selon l'Insee, cette hausse est imputable à l'État, dont la contribution à la dette augmente de 35,2 mds€, du fait de sa dette négociable à long terme (+30,2 Mds). \nAu ministère des Finances, on souligne que la dette a doublé entre 2002 et 2012, passant de 930 à 1 860 milliards d'euros, dont 600 milliards entre 2007 et 2012. Coup de pouce au RSA \nPlus de 2,5 millions de foyers sans ressources en bénéficient : depuis le 1er septembre, le Revenu de solidarité active (RSA) a augmenté de 2 %, comme prévu dans le cadre du plan gouvernemental de lutte contre la pauvreté, selon un décret publié au Journal officiel hier. \nLe montant forfaitaire mensuel du RSA passe ainsi «pour un allocataire, à 535,17 euros à compter des allocations dues au titre du mois de septembre 2016», selon ce décret. Cela «représente un gain de plus de 110 euros par an pour une personne seule et de 227 euros par an pour un couple avec deux enfants», a souligné la ministre des Affaires sociales, Marisol Touraine. \nIl s'agit de la quatrième hausse depuis 2013, le gouvernement ayant décidé dans le cadre du plan pluriannuel de lutte contre la pauvreté d'augmenter cette prestation de 10 % sur cinq ans, en plus de l'inflation. \nDans le domaine de la santé, le PPLP a par ailleurs permis à 560 000 personnes supplémentaires de bénéficier de la couverture maladie universelle complémentaire. La Dépêche du Midi", "external_links": [], "published": "2016-10-01T12:58:00.000+03:00", "crawled": "2016-10-01T08:29:22.894+03:00", "highlightTitle": ""}