{"organizations": [], "uuid": "79d497a6421147feff374561cd42a03cfcf6c402", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos/afp.xml", "section_title": "DH.be - Dernières dépèches AFP", "url": "http://www.dhnet.be/dernieres-depeches/afp/territoires-palestiniens-les-municipales-auront-lieu-seulement-en-cisjordanie-57f24a66cd70e9985fe92e94", "country": "BE", "domain_rank": 5754, "title": "Territoires palestiniens: les municipales auront lieu seulement en Cisjordanie", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Territoires palestiniens: les municipales auront lieu seulement en Cisjordanie", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:08:00.000+03:00", "replies_count": 0, "uuid": "79d497a6421147feff374561cd42a03cfcf6c402"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/territoires-palestiniens-les-municipales-auront-lieu-seulement-en-cisjordanie-57f24a66cd70e9985fe92e94", "ord_in_thread": 0, "title": "Territoires palestiniens: les municipales auront lieu seulement en Cisjordanie", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Territoires palestiniens: les municipales auront lieu seulement en Cisjordanie \n  14h08 Ramallah (Territoires palestiniens) (AFP) \nLa Cour suprême palestinienne a décidé lundi que les élections municipales, qui devaient être le premier scrutin depuis 10 ans à se tenir à la fois en Cisjordanie et dans la bande de Gaza, n'auraient lieu qu'en Cisjordanie. \nL'arrêt de la Cour suprême est une nouvelle illustration de l'incapacité des mouvements palestiniens à surmonter leurs rivalités. \nCes élections étaient censées être les premières depuis 2006 organisées conjointement en Cisjordanie et dans la bande de Gaza, séparées géographiquement par le territoire israélien et politiquement par des années de querelles entre l'Autorité palestinienne et le Hamas islamiste. \nL'Autorité, reconnue internationalement, siège à Ramallah, en Cisjordanie occupée par l'armée israélienne. Le Hamas, considéré comme une organisation terroriste par Israël, les Etats-Unis ou l'Union européenne, gouverne sans partage la bande de Gaza depuis qu'il en a évincé l'Autorité par la force en 2007 après avoir été privé de sa victoire aux législatives de 2006. \nLes municipales auraient pu contribuer à un rapprochement. Mais elles ont une nouvelle fois mis au jour les divisions palestiniennes. \nLe président de la Cour suprême, instance relevant de l'Autorité, a ordonné devant une salle d'audience bondée la reprise du processus électoral, suspendu en septembre en raison des dissensions. \nMais il a estimé que les tribunaux dans la bande de Gaza n'apportaient \"pas les garanties\" nécessaires. Ces tribunaux ont invalidé récemment des listes du Fatah, qui domine l'Autorité palestinienne. \nAucune nouvelle date du scrutin n'a été fixée. L'agence officielle palestinienne Wafa a rapporté qu'une nouvelle date serait fixée d'ici un mois. \nLe Hamas a aussitôt dénoncé depuis Gaza une décision \"politique\". \"La décision de la Cour suprême sur les élections est discriminatoire et entérine la division\", a affirmé le mouvement dans un communiqué.  ", "external_links": [], "published": "2016-10-03T19:08:00.000+03:00", "crawled": "2016-10-03T15:12:44.185+03:00", "highlightTitle": ""}