{"organizations": [], "uuid": "e9245ba2ed72fa1a40ffaa3f2b7e08e2a52e5da1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/39Q6V_zfJNU2iu1gY8PnlA--/aD02ODc7dz0xMDI0O3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr_FR/News/20minutes/EtatsUnis_Une_trange_disparition_en-d46499093f443642452423d14fd36cdd", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/etats-unis-%C3%A9trange-disparition-mer-fond-dh%C3%A9ritage-familial-130354475.html", "country": "IE", "domain_rank": 5, "title": "Etats-Unis: Une étrange disparition en mer sur fond d'héritage familial", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Etats-Unis: Une étrange disparition en mer sur fond d'héritage familial", "spam_score": 0.2, "site_type": "news", "published": "2016-09-29T21:03:00.000+03:00", "replies_count": 0, "uuid": "e9245ba2ed72fa1a40ffaa3f2b7e08e2a52e5da1"}, "author": "", "url": "https://fr.news.yahoo.com/etats-unis-%C3%A9trange-disparition-mer-fond-dh%C3%A9ritage-familial-130354475.html", "ord_in_thread": 0, "title": "Etats-Unis: Une étrange disparition en mer sur fond d'héritage familial", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Nathan Carman le 27 septembre à Boston., Michael Dwyer/AP/SIPA Plus FAITS DIVERS - Un homme de 22 ans, un temps suspecté du meurtre de son grand-père, a été secouru une semaine après avoir disparu avec sa mère… « J’essaie d’accepter ce qui semble être un fait : ma mère a vraiment disparu ». Nathan Carman a beau le jurer, les soupçons autour de sa personne sont forts aux Etats-Unis, depuis que cet Américain de 22 ans a été secouru en mer dimanche dernier, huit jours après sa disparition en compagnie de sa mère, Linda, toujours introuvable elle. Il aurait retiré le compensateur du bateau Ils étaient partis pêcher le 17 septembre en bateau depuis Rhode Island, au nord-est de New York, et s’étaient aventurés beaucoup plus loin que d’habitude. Le jeune homme a été retrouvé dans un caneau de sauvetage à 185 kilomètres environ de l’île de Martha’s Vineyard. Nathan Carman a expliqué aux autorités que leur bateau avait coulé et qu’il avait perdu de vue sa mère à ce moment-là, malgré ses appels répétés. Selon lui, le moteur a fait un bruit inhabituel mais il était en état de naviguer. « Il est clair que quelque chose est arrivé, mais je ne sais pas quoi, et je ne sais pas comment ça aurait pu être évité », a-t-il dit au Boston Globe. COMING UP ON @GMA: EXCLUSIVE: Nathan Carman on being lost at sea for 8 days, his mother who is still missing and more... pic.twitter.com/qXcpbp5ixt — Good Morning America (@GMA) September 29, 2016 Sauf que la police a découvert que le jeune homme avait lui-même réalisé des réparations récemment sur le bateau, et cherche à savoir si elles étaient potentiellement dangereuses. A la marina de Rhode Island où le bateau était amarré, un plaisancier a expliqué au quotidien local qu’avant de partir en mer, Carman aurait volontairement retiré le compensateur qui sert à maintenir l’équilibre de l’embarcation. Un héritage de 42 millions de dollars Surtout, les soupçons autour de Nathan Carman ont pris de l’épaisseur quand une affaire datant de 2013 est remontée à la surface : le jeune homme, qui souffrirait (...) Lire la suite sur 20minutes.fr ", "external_links": [], "published": "2016-09-29T21:03:00.000+03:00", "crawled": "2016-10-02T15:32:36.287+03:00", "highlightTitle": ""}