{"organizations": [], "uuid": "6db3d369274f03f8f6211d65e590a03f609f612e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "golf.lefigaro.fr", "main_image": "", "site_section": "http://golf.lefigaro.fr/rss/rss_news.xml", "section_title": "Figaro Golf - Le Figaro Golf - Actualités, compétitions en direct, guide des parcours de golf et leçons", "url": "http://golf.lefigaro.fr/actualite/ryder-cup/2016/10/03/01002-20161003ARTWWW00001-ryder-cup-2016-les-etats-unis-huit-ans-plus-tard.php", "country": "FR", "domain_rank": 1013, "title": "Ryder Cup 2016 : Les Etats-Unis, huit ans plus tard", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Ryder Cup 2016 : Les Etats-Unis, huit ans plus tard", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T07:46:00.000+03:00", "replies_count": 0, "uuid": "6db3d369274f03f8f6211d65e590a03f609f612e"}, "author": "", "url": "http://golf.lefigaro.fr/actualite/ryder-cup/2016/10/03/01002-20161003ARTWWW00001-ryder-cup-2016-les-etats-unis-huit-ans-plus-tard.php", "ord_in_thread": 0, "title": "Ryder Cup 2016 : Les Etats-Unis, huit ans plus tard", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil › Actu Golf - Ryder Cup › Article Ryder Cup 2016 : Les Etats-Unis, huit ans plus tard Ryder Cup 2016 03/10/2016 Mots clés : Ryder Cup 2016, Patrick Reed, Davis Love III, Phil Mickelson, Rory McIlroy, Thomas Pieters, Darren Clarke, Hazeltine, Golf Le jour de gloire est enfin arrivж pour l'жquipe amжricaine ! (Photo AFP) Tweeter Dans l’obligation de l’emporter aprУs trois жchecs de rang, les Amжricains ont rжussi le dжfi de dжcrocher une deuxiУme Ryder Cup au XXIУ siУcle aprУs celle de 2008 au Valhalla. L’Europe donne d’ores et dжjЯ rendez-vous en France en 2018. \nLionel Vella (Figaro Golf), Я Hazeltine (Minnesota) 2 933 jours aprУs la victoire Я Louisville, dans le Kentucky, les Etats-Unis ramУnent enfin la Ryder Cup Я la maison. L’жquipe dirigжe par Davis Love III s’est mЖme imposжe avec la maniУre. 17-11. Un tel rжsultat n’avait plus жtж enregistrж en terre d’Amжrique depuis... 1979, annжe co№ncidant avec l’arrivжe des joueurs continentaux dans l’жquipe europжenne jusqu’alors ouverte aux seuls golfeurs britanniques et irlandais. ’intжresser de trУs prУs Я cette compжtition qui, depuis vingt ans maintenant, se refusait presque Я chaque fois Я eux (deux victoires en 1999 et en 2008, toujours aux Etats-Unis). Et on le sait, au pays de l’Oncle Sam, on n’a d’yeux que pour les vainqueurs. , laurжat de la Ryder Cup 2004 et prжsent cette semaine Я Hazeltine en tant que consultant pour le groupe Canal + , avait d’ailleurs tirж la sonnette d’alarme il y a quelques jours seulement. Ф Oui, la Ryder Cup est quelque part en pжril. Il y a un danger que cette compжtition perde de son intжrЖt. Pour les Amжricains je m’entends... On est dans cette situation un peu similaire Я celle oщ ces mЖmes Amжricains жcrabouillaient les Britanniques tous les deux ans durant presque quarante ans (une seule dжfaite entre 1935 et 1983). Aux joueurs de Davis Love III de se rжveiller. Ils en ont pris plein la tЖte pendant si longtemps. A eux de relever le dжfi qui se prжsente Я eux. ╗ Mission accomplie ! ’ont pas failli dans cette journжe si importante des simples. Sur les douze matches Я l’affiche, quatre seulement leur ont ainsi жchappжs. Lancж dans la bataille dУs l’ouverture de cette ultime session Я 11h04 locale (19h04 en France), Patrick Reed , l’homme de cette 41e Ryder Cup, a жtж tout simplement жnorme face Я un Rory McIlroy tout aussi stratosphжrique. Les deux hommes ont proposж un vжritable rжcital comme les aime tant la formule du match play. Trois birdies et un eagle pour Reed entre les trous 5 et 8, quatre birdies pour le Nord-Irlandais dans le mЖme laps de temps. Se rendant coup pour coup, ou presque, les adversaires ont poussж le luxe en allant jusqu’au 18e trou pour une victoire 1 up du Texan. Celui-ci signe au passage la meilleure performance US de la semaine avec 3,5 points pris en cinq matches, juste devant Brandt Snedeker , le seul amжricain invaincu (trois victoires), et le rookie Brooks Koepka (3 points sur 4). Membre important du team US mais aussi de cette Task Force imaginжe au lendemain d’un жniУme revers Я Gleneagles en 2014, Phil Mickelson a lui aussi dжmontrж que son talent жtait toujours intact, malgrж ses 46 ans bien tassжs. Son match face Я Sergio Garcia a ainsi tutoyж l’excellence. Dix birdies, un seul bogey pour Lefty. Neuf birdies pour El Nino . Soit un score de 63 (-9) en stroke play pour ces messieurs pour un match nul d’anthologie. Un vжritable exploit quand on connait l’extrЖme complexitж du parcours d’Hazeltine. Avec ce 45e match jouж en Ryder Cup, le Californien n’est dжsormais plus qu’Я une longueur de Sir Nick Faldo, le recordman toute catжgorie. Il rejoint aussi le grand Arnold Palmer au nombre de matches jouжs en simples : 11. Arnold Palmer justement, disparu il y a une semaine, et qui a trУs certainement servi de leitmotiv pour les joueurs amжricains. D’ailleurs, Davis Love III n’a pas oubliж d’y faire rжfжrence au moment oщ Ryan Moore donnait sur le green du 18 le point de la victoire. Ф La mort d’Arnold Palmer a transcendж l’жquipe, elle a resserrж les liens entre les joueurs ! ╗ ’autre camp, жvidemment, c’est la dжception qui prime. Mais Я bien y regarder, cette dжfaite жtait-elle vraiment жvitable ? Ф A l’arrivжe, les Amжricains ont mieux jouж que nous , reconnait Darren Clarke . Ils ont rentrж les putts qu’il fallait et nous, on ne l’a pas fait. Mais c’est arrivж tellement de fois dans l’autre sens... Evidemment, nous sommes tous dжуus mais il faut fжliciter Davis (Love) et son жquipe pour cette performance. ╗ Trop de joueurs n’ont pas жtж au niveau d’un tel жvжnement. Et certains жtaient pourtant prжsentжs comme des cadres. On pense par exemple Я Lee Westwood ou Martin Kaymer . Le premier n’a pris aucun point en trois matches alors que le second a tout juste sauvж l’honneur en gagnant dans un simple qui ne comptait plus que pour du beurre (1 up) face Я Matt Kuchar aprУs trois dжfaites en doubles. Les Anglais Andy Sullivan , Danny Willett et Matthew Fitzpatrick repartent mЖme du Minnesota avec un zжro pointж. On en vient logiquement Я se demander si le choix de se priver d’un Russell Knox en pleine bourre sur le PGA Tour n’a pas жtж l’erreur principale du capitaine europжen, prжfжrant son ami Westwood, dont la carriУre comme joueur en Ryder Cup devrait s’arrЖter lЯ. Dommage, vraiment dommage car dans le mЖme temps, certains garуons, qu’on n’attendait pas forcжment, ont жtж plus qu’Я la hauteur. Thomas Pieters est de ceux lЯ. Le Flamand, en remportant quatre de ses cinq matches, bat ici le record du meilleur rookie en Ryder Cup dжtenu jusque-lЯ avec 3 points par quelques monstres sacrжs tels Faldo , Olazabal ou encore Garcia . Bravo aussi Я Rafael Cabrera-Bello , lui aussi rookie mais invaincu avec 2,5 points en trois matches. Et comment ne pas citer Rory McIlroy, la clж de voute de l’жquipe europжenne, 3 points en cinq matches, qui a une fois de plus prouvж que son rЗle au sein du groupe dжpassait largement celui de simple coжquipier. Le Nord-Irlandais est lЯ dans cette жquipe europжenne pour longtemps. TrУs longtemps. Rendez-vous est donc pris au Golf National dans deux ans. Pour la revanche. C'est juste parfait pour la promotion du golf en France ! Henrik Stenson (Sue) / Jordan Spieth : 3&2. Thomas Pieters (Bel) / J.B. Holmes : 3&2. Rickie Fowler / Justin Rose (Ang) : 1 up. Rafael Cabrera-Bello (Esp) / Jimmy Walker : 3&2. Phil Mickelson / Sergio Garcia (Esp) : Egalitж. Ryan Moore / Lee Westwood (Ang) : 1 up. Brandt Snedeker / Andy Sullivan (Ang) : 3&1. Dustin Johnson / Chris Wood (Ang) : 1 up. Brooks Koepka / Danny Willett (Ang) : 5&4. Martin Kaymer (All) / Matt Kuchar : 1 up. Zach Johnson / Matthew Fitzpatrick (Ang) : 4&3.", "external_links": [], "published": "2016-10-03T07:46:00.000+03:00", "crawled": "2016-10-03T04:20:27.813+03:00", "highlightTitle": ""}