{"organizations": [], "uuid": "9a8a6f4508352aaa5667032be9d3c770c0e51812", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/secteur-banque-assurance/?format=rss", "section_title": "Banque et assurance | Infos, Conseils - Yahoo! Finance", "url": "https://fr.news.yahoo.com/deutsche-bank-dans-une-course-062030066.html", "country": "US", "domain_rank": 5, "title": "Deutsche Bank dans une course contre la montre pour un accord", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Deutsche Bank dans une course contre la montre pour un accord", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T14:20:00.000+03:00", "replies_count": 0, "uuid": "9a8a6f4508352aaa5667032be9d3c770c0e51812"}, "author": "", "url": "https://fr.news.yahoo.com/deutsche-bank-dans-une-course-062030066.html", "ord_in_thread": 0, "title": "Deutsche Bank dans une course contre la montre pour un accord", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Conseil : Utilisez une virgule (,) pour séparer des cours multiples. En savoir plus... \nlun. 3 oct. 2016, 09:16 HAEC - La bourse ferme dans 8 h 14 min Deutsche Bank dans une course contre la montre pour un accord Reuters – il y a 55 minutes +0,69 par Georgina Prodhan et Kathrin Jones \nFRANCFORT (Reuters) - Deutsche Bank se démène pour parvenir avant l'élection présidentielle du 8 novembre à un accord à l'amiable avec les autorités américaines, qui réclament   (12,5 milliards d'euros) à   pour régler un litige lié à la vente de titres adossés à des créances hypothécaires. \nLa menace d'une telle amende, qui représente près des quatre cinquièmes de la capitalisation actuelle de l'établissement, a fait plonger le titre Deutsche Bank en 15 jours et ébranlé aussi bien les Bourses européennes que Wall Street. \nUn article de presse, non confirmé à ce stade par les parties concernées, disant que Deutsche Bank et le département de la Justice américain étaient proches d'un accord comportant une amende ramenée à 5,4 milliards, a fait toutefois fait rebondir l'action de plus de 6% vendredi. \nMais elle reste en baisse de plus de 11,6% par rapport à son cours de clôture du 15 septembre, juste avant l'annonce d'une possible amende de 14 milliards, et en repli de près de 49% depuis le début de l'année. \n\"De toute évidence, tant qu'une amende de cet ordre de grandeur reste ne fût-ce qu'une infime possibilité, les acteurs de marché seront inquiets\", a déclaré Erik F. Nielsen, économiste en chef chez UniCredit, dans une note publiée dimanche. \nAvec une capitalisation boursière de 15,93 milliards d'euros (17,91 milliards de dollars) au cours de clôture de vendredi, Deutsche Bank pèse bien moins lourd que des géants américains tels que Bank of America (159,7 milliards de dollars de capitalisation boursière) ou Citigroup (137,2 milliards). \nMais cela n'empêche pas que liens commerciaux de Deutsche Bank avec les plus grandes banques mondiales en font le principal facteur de risque pour le système financier dans son ensemble, a dit fin juin le Fonds monétaire international (FMI). \nJohn Cryan, président du directoire de Deutsche Bank, se rendra cette semaine à Washington pour l'assemblée générale du FMI. \nSamedi soir, la Frankfurter Allegemeine Zeitung, qui ne cite pas ses sources, indique que l'état-major de la Deutsche Bank s'envolera dans les prochains jours pour les Etats-Unis afin de négocier un accord avec l'administration américaine. \nL'INDUSTRIE ALLEMANDE DÉFEND DEUTSCHE BANK \nComme d'autres banques européennes - Credit Suisse ou encore Barclays - faisant également l'objet d'une enquête concernant leur manière de commercialiser des actifs financiers adossés à des prêts immobiliers (mortgage backed securities, MBS) avant la crise financière de 2007-2009, Deutsche Bank veut un accord aux Etats-Unis avec l'administration encore en place. \nCelle qui s'installera à la Maison blanche après les élections du 8 novembre est susceptible de remettre les dossiers à plat, ce qui sera synonyme de nouveaux délais. \nEn Allemagne, les clients, la classe politique et les régulateurs estiment que Deutsche Bank est responsable de ses propres problèmes pour s'être vue plus grande qu'elle ne l'était et pour avoir tardé à réagir à crise financière de 2008. \nSon image a encore été un peu plus écornée au cours du week-end quand une troisième panne informatique en quelques mois, survenue samedi, a empêché certains clients, pendant un court moment, de retirer de l'argent. \nDes dirigeants de grandes entreprises allemandes, telles que BASF, Daimler, E.ON, RWE et Siemens ont uni leur forces pour prendre la défense de Deutsche Bank dans un article publié en première page du Frankfurter Allgemeine Sonntagszeitung. \n\"L'industrie allemande a besoin d'un Deutsche Bank pour l'accompagner à travers le monde\", déclare Jürgen Hambrecht, président du conseil de surveillance de BASF. \nDe son côté, dans une interview accordée au même Frankfurter Allgemeine Sonntagszeitung, Felix Hufeld, le président de la BaFin, l'autorité allemande de tutelle du secteur financier, a mis en garde samedi contre le risque de se laisser entraîner dans une \"spirale négative\", sans citer spéciquement le cas de  . \nAu cours de la semaine dernière, le gouvernement allemand a démenti préparer un plan de sauvetage de Deutsche Bank et John Cryan a dit aux salariés de la banque que cette dernière reposait sur des fondations solides, ajoutant la perception biaisée des marchés financiers ne devait pas affecter ses opérations quotidiennes. \nLe journal Bild am Sonntag rapporte que le président de Deutsche Bank avait informé Berlin de l'amende de   juste avant son annonce sans pour autant solliciter l'aide du gouvernement allemand. \nLe même journal cite le président de Centre financier bavarois, organisme qui représente des sociétés de services financiers dans le Land de Bavière, disant que l'Etat allemand devait intervenir et prendre une participation de 20% dans Deutsche Bank avant que sa valorisation ne baisse encore. \n\"Fondamentalement, je suis contre les interventions de l'Etat\", déclare Wolfgang Gerke, tout en ajoutant que, dans ce cas, une prise de participation de l'Etat serait \"un signal qui pourrait retourner tout le marché\". \n(Benoit Van Overstraeten pour le service français) @YahooFinanceFR sur Twitter, devenez fan sur Facebook Articles associés", "external_links": [], "published": "2016-10-03T14:20:00.000+03:00", "crawled": "2016-10-03T10:16:55.949+03:00", "highlightTitle": ""}