{"organizations": [], "uuid": "fba40157f9563e31bd7a7e85088554a11ceb1384", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "actu.orange.fr", "main_image": "http://media2.woopic.com/api/v1/images/661%2Fafp-news%2F1f2%2Fcb7%2F19d3a8ca7be8fe2207254da1a3%2Fl-ouragan-matthew-passe-en-categorie-4-dans-les-caraibes%7C000_GO3JT-highDef.jpg?format=470x264&amp;facedetect=1&amp;quality=85", "site_section": "", "section_title": "", "url": "http://actu.orange.fr/monde/l-ouragan-matthew-passe-en-categorie-4-dans-les-caraibes-CNT000000utDfv.html", "country": "FR", "domain_rank": 208, "title": "L'ouragan Matthew passe en catégorie 4 dans les Caraïbes sur Orange Actualités", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "L'ouragan Matthew passe en catégorie 4 dans les Caraïbes sur Orange Actualités", "spam_score": 0.545, "site_type": "news", "published": "2016-10-01T12:22:00.000+03:00", "replies_count": 0, "uuid": "fba40157f9563e31bd7a7e85088554a11ceb1384"}, "author": "", "url": "http://actu.orange.fr/monde/l-ouragan-matthew-passe-en-categorie-4-dans-les-caraibes-CNT000000utDfv.html", "ord_in_thread": 0, "title": "L'ouragan Matthew passe en catégorie 4 dans les Caraïbes sur Orange Actualités", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'ouragan Matthew se renforce et se déplace sur les Caraïbes AFP, publié le samedi 01 octobre 2016 à 04h22 Météo: l'ouragan Matthew qui se déplace dans les Caraïbes s'est renforcé pour passer en catégorie 4 sur une échelle qui en compte 5 \nL'ouragan Matthew qui se déplace dans les Caraïbes s'est renforcé vendredi après-midi pour passer en catégorie 4 sur une échelle qui en compte 5, a indiqué le centre américain de surveillance des ouragans (NHC), qui l'a qualifié d'\"extrêmemnt dangereux\". \nMatthew, dont les vents soufflent en moyenne à 240 km/h, menace la Jamaïque, où une surveillance ouragan a été déclenchée. \nLes autorités d'Haïti ont elles lancé en fin d'après-midi vendredi une pré-alerte tempête de niveau jaune, en focalisant pour l'heure leurs efforts sur les îles du sud du pays. \n\"Les populations de ces zones, les premières à risques, commencent à être sensibilisées par nos équipes\" a indiqué à l'AFP Edgar Célestin, porte-parole de la protection civile haïtienne. \"Dès à présent, on les invite à sécuriser les environs de leurs logements et à commencer à s'approvisionner en eau et nourriture\". \nHaïti devrait dès ce vendredi soir faire face aux premiers effets du cyclone Matthew avec quelques pluies faibles isolées. Les précipitations plus importantes et les rafales de vents sont attendues pour samedi et dimanche. \nL'ouragan a été qualifié d'\"extrêmement dangereux\" par les météorologues du NHC dans leur dernier bulletin publié à 00H00 GMT. \nMatthew était entré au petit matin vendredi en catégorie 2 sur l'échelle de Saffir-Simpson (vents entre 154 et 177 km/h), avant de gagner en puissance tout au long de la journée et se dirige actuellement en direction de l'ouest-sud-ouest à une vitesse de 15 km/h. \nSelon le dernier bulletin du NHC, Matthew se trouvait à 130 km au nord-nord-ouest de Punta Gallinas en Colombie et à 710 km au sud-est de Kingston, la capitale de la Jamaïque où il devrait arriver dimanche. \nLe gouvernement jamaïcain a déclenché une surveillance ouragan, ce qui signifie que le pays peut être touché par des conditions météorologiques caractéristiques d'un ouragan dans les prochaines 48 heures. \nEn Colombie, la région côtière de Riohacha, à la frontière avec le Venezuela, est elle concernée par une alerte à des conditions de tempête tropicale, valable pour les douze prochaines heures, selon le NHC. \nLe NHC prévient enfin que tous les habitants de l'île d'Hispaniola (République dominicaine, Haïti), de l'est de Cuba et des côtes vénézuéliennes et colombiennes doivent \"surveiller la progression de Matthew\". \nMatthew pourrait encore se renforcer dans la soirée, prévient le NHC, mais sa vitesse de progression devrait continuer à décroître dans la soirée et samedi. \nMatthew \"devrait rester un ouragan puissant jusqu'à dimanche\", estiment encore les météorologues. \nAu total, l'ouragan pourrait déverser entre 25 et 38 centimètres de pluies sur la Jamaïque et le sud et le sud-ouest d'Haïti, des précipitations \"susceptibles d'entraîner des inondations et des coulées de boue potentiellement meurtrières\". Publicité ", "external_links": [], "published": "2016-10-01T12:22:00.000+03:00", "crawled": "2016-10-01T05:57:03.696+03:00", "highlightTitle": ""}