{"organizations": [], "uuid": "1557c34abca76e1fde1f29d0fd05b32d3c6ebd07", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/midi-pyrenees/sites/regions_france3/files/styles/top_big/public/assets/images/2016/09/29/epouvantail.jpg?itok=nRnDiiR2", "site_section": "", "section_title": "", "url": "http://france3-regions.francetvinfo.fr/midi-pyrenees/5-idees-pour-se-divertir-ce-week-end-en-occitanie-1097487.html", "country": "US", "domain_rank": 3566, "title": "5 idées pour se divertir ce week-end en Occitanie - France 3 Midi-Pyrénées", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "5 idées pour se divertir ce week-end en Occitanie - France 3 Midi-Pyrénées", "spam_score": 0.036, "site_type": "news", "published": "2016-09-29T08:00:00.000+03:00", "replies_count": 0, "uuid": "1557c34abca76e1fde1f29d0fd05b32d3c6ebd07"}, "author": "", "url": "http://france3-regions.francetvinfo.fr/midi-pyrenees/5-idees-pour-se-divertir-ce-week-end-en-occitanie-1097487.html", "ord_in_thread": 0, "title": "5 idées pour se divertir ce week-end en Occitanie - France 3 Midi-Pyrénées", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Toulouse en piste (Haute-Garonne) Deux évenements autour des arts du cirque dont le premier se déroule le 1er octobre. KALABRÙN, une animation originale à voir au Jardin du Grand Rond (de 20h à 22h30) préparé par les écoles de cirque de la métropole. Les artistes circassiens vous emmènent dans une découverte ludique et artistique du parc. Un parcouirs nocturne plein de surprises. Toulouse en piste se poursuit le 8 octobre à 20h30 place du Capitole avec un spectacle géant. Artistes, projections sur façades, lumières, images du passé, pyrotechnie et musique pour mettre en valeur le cirque. Japon Text'île(s) à Labastide-Rouairoux (Tarn) Vendredi 30 septembre, samedi 1er et dimanche 2 octobre, des expositions seront consacrées à la thématique du Japon, au Musée départemental du Textile , au Château-musée du Cayla et au Musée-mine départemental. Ces expositions sont une invitation à la découverte de l’art japonais autour du paysage dans l’art textile, dans la littérature et les arts plastiques. Elles s’appuient sur le fonds de collection d’Ana Berger, galeriste et créatrice textile franco-suisse. Fête du cheval à Sombrun dans les Hautes-Pyrénées Nouvelle édition dimanche 2 octobre de la fête du Cheval à Sombrun. Dans le somptueux parc du Château de Sombrun, le programme est varié et ne convient pas qu'aux cavaliers. Des activités natures sont organisées en plus des randonnées équestres, comme la course et la marche pédestre, les balades en calèche et la pratique du VTT. Top départ à 9 h 00 (départ des randonnées) 22 kms et 12 kms. Renseignements au 06 60 11 18 27 ou 06 83 54 62 01 ► Plus d'infos Puces des couturières et des loisirs créatifs à Tarascon-sur-Ariège (Ariège) Dimanche 2 octobre de 9h à 18h, à la MJC de Tarascon sur Ariège se déroulent les puces des couturières et loisirs créatifs. Le plaisir d'échanger de trouver des astuces, de faire de bonnes affaires, de partager un bon moment entre créateurs amateurs et en herbe. Et c'est gratuit. Sur le chemin des épouvantails à Saint-Clar dans le Gers C'est un circuit à travers plusieurs villages qui vous conduira d'épouvantail en épouvantail. Tous très différents et extraordianaires car ils ont été crées par les habitants de ces villages. Des épouvantails et aussi des objets de paille qui racontent des histoires dans les rues des villages et les jardins. Il s'agit d'un parcours libre à effectuer en voiture, en vélo, à moto, à dos d'âne, à cheval.... Vous choisissez le moyen de locomotion qui vous convient pour traverser Avezan, Isle Bouzon, Magnas, Saint-Clar, Mauroux, Sarrant et Saint-Léonard. ► Rensiegnements au 05 62 66 34 45 ", "external_links": [], "published": "2016-09-29T08:00:00.000+03:00", "crawled": "2016-10-01T09:34:23.627+03:00", "highlightTitle": ""}