{"organizations": [], "uuid": "8c53f7016efd7e49844ef748341dd394c1ebd691", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/01/6167171_bf9f3f7a328de08c5e644070d93969e0a0539b84.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml#xtor=RSS-1481423633", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/flash-actualite-economie/royal-le-dieselgate-doit-donner-un-coup-d-accelerateur-a-l-electrique-01-10-2016-6167171.php", "country": "FR", "domain_rank": 2525, "title": "Royal: le \"dieselgate\" doit donner un coup d'accélérateur à l'électrique", "performance_score": 0, "site": "leparisien.fr", "participants_count": 0, "title_full": "Royal: le \"dieselgate\" doit donner un coup d'accélérateur à l'électrique", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T20:58:00.000+03:00", "replies_count": 0, "uuid": "8c53f7016efd7e49844ef748341dd394c1ebd691"}, "author": "", "url": "http://www.leparisien.fr/flash-actualite-economie/royal-le-dieselgate-doit-donner-un-coup-d-accelerateur-a-l-electrique-01-10-2016-6167171.php", "ord_in_thread": 0, "title": "Royal: le \"dieselgate\" doit donner un coup d'accélérateur à l'électrique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> L'actu > Economie | 01 octobre 2016, 14h58 | La ministre de l'Environnement Ségolène Royal, à Bruxelles le 30 septembre 2016 (AFP/EMMANUEL DUNAND) Economie Ségolène Royal L a ministre de l'Environnement Ségolène Royal a souhaité samedi que la crise née de la triche de Volkswagen sur les moteurs diesel (surnommée \"dieselgate\") donne un \"coup d'accélérateur\" au développement de la mobilité électrique.Lors d'une visite de deux heures au Mondial de l'automobile de Paris qui ouvrait ses portes au public, Mme Royal, dont le portefeuille inclut les Transports, s'est surtout intéressée aux voitures rechargeables, et a vanté l'action du gouvernement pour le développement de leurs ventes.Au-delà de Volkswagen, qui a avoué il y a un an avoir truqué les logiciels gérant les moteurs de 11 millions de voitures diesel, l'enquête d'une commission d'experts nommée par Mme Royal a décelé des \"anomalies\" sur les émissions de polluants de voitures de plusieurs marques.Ses travaux ont aussi mis en évidence le décalage parfois considérable entre les émissions polluantes lors des séances d'homologation et en conditions réelles.\"Les constructeurs automobiles le savaient, ils ne s'en sont pas vantés, donc ce n'est pas bien, mais en même temps ce n'est pas une fraude au sens où ils n'ont pas installé de logiciel de fraude\", a assuré Mme Royal.Vendredi, le PDG de Renault Carlos Ghosn s'était dit \"totalement déterminé à collaborer à tous les niveaux\" avec la commission, qui poursuit ses investigations.Les constructeurs \"doivent maintenant, et les constructeurs de marque française s'y sont engagés dont Renault, se remettre aux normes\", a remarqué Mme Royal.\"Maintenant, ce que je souhaite, c'est que de cette crise sorte un coup d'accélérateur pour la voiture électrique. La voiture électrique, la voiture à hydrogène, ça doit être maintenant une priorité, les constructeurs doivent baisser les prix et élargir leur gamme\", a-t-elle lancé.Lors de son passage au Mondial, la ministre n'a eu d'yeux que pour les voitures électriques, que ce soit sur les stands des marques du groupe PSA (Peugeot, Citroën et DS) ou celles de Renault, qui montrait sa nouvelle Zoé à l'autonomie quasi doublée: 400 km théoriques, 300 en conditions réelles.\"L'autonomie est quelque chose de totalement crucial, parce que ce qui freine l'achat d'une voiture électrique, c'est la peur de tomber en panne\", a-t-elle commenté. AFP", "external_links": [], "published": "2016-10-01T20:58:00.000+03:00", "crawled": "2016-10-01T16:09:51.217+03:00", "highlightTitle": ""}