{"organizations": [], "uuid": "1073865106ce4199d493d86d7b7c9ce200f2b80b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "finance.orange.fr", "main_image": "http://media1.woopic.com/493/f/470x264/q/85/fd/p/newsweb-finance-article|038|e5f|336e025fc0a1736833eaf795fe/worldline-finalisation-des-transactions-avec-equens-et-paysquare|l_worldline2.jpg", "site_section": "", "section_title": "", "url": "http://finance.orange.fr/bourse/article/worldline-finalisation-des-transactions-avec-equens-et-paysquare-CNT000000uwJmh.html", "country": "FR", "domain_rank": 208, "title": "Worldline : finalisation des transactions avec Equens et Paysquare sur Orange Finance", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Worldline : finalisation des transactions avec Equens et Paysquare sur Orange Finance", "spam_score": 0.217, "site_type": "news", "published": "2016-10-01T23:27:00.000+03:00", "replies_count": 0, "uuid": "1073865106ce4199d493d86d7b7c9ce200f2b80b"}, "author": "", "url": "http://finance.orange.fr/bourse/article/worldline-finalisation-des-transactions-avec-equens-et-paysquare-CNT000000uwJmh.html", "ord_in_thread": 0, "title": "Worldline : finalisation des transactions avec Equens et Paysquare sur Orange Finance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Worldline et Unowhy s'engagent pour faire entrer l'école dans l'ère numérique Boursier.com, publié le samedi 01 octobre 2016 à 15h27 \nSuite à l'obtention durant l'été des accords réglementaires de la Banque Nationale des Pays-Bas et de la Banque Nationale de Belgique, Worldline annonce la finalisation de la transaction présentée le 3 novembre 2015 avec le groupe Equens, un prestataire majeur de services de paiement en Europe, basé à Utrecht, aux Pays-Bas. Selon les termes de l'accord, il est rappelé que cette opération est constituée de deux volets. \nD'une part, pour ce qui concerne les activités de Traitement de Transactions de Paiement, l'activité de traitement de transactions de Worldline a été fusionnée avec celle d'Equens au sein d'equensWorldline. Cette société issue de la fusion est détenue par Worldline à 63,6% et par les anciens actionnaires d'Equens à 36,4%. La société equensWorldline sera consolidée au sein de la division 'Traitement de Transactions & Logiciels de Paiements' du groupe à compter du 1er octobre 2016. \nD'autre part, pour ce qui concerne l'activité d'Acquisition Commerçants, Worldline a acquis en numéraire auprès d'Equens sa filiale d'acquisition commerçant Paysquare sur la base d'une valeur d'entreprise de 72 millions d'euros. Cette acquisition a été financée par la trésorerie nette disponible du Groupe. Paysquare sera consolidée dans la division Services Commerçants & Terminaux du Groupe à compter du 1er octobre 2016. \nLa mise à jour des objectifs annuels 2016 du Groupe pour ce qui concerne le chiffre d'affaires, l'EBO et le flux de trésorerie disponible, incluant -à compter du 1er octobre 2016- les contributions d'Equens et de Paysquare d'une part et de Komercni banka dans les Services Commerçants d'autre part, sera présentée lors de la publication du chiffre d'affaires du 3e trimestre 2016 du groupe le 19 octobre 2016. \n\"Le succès de la finalisation de la fusion d'Equens et Paysquare au sien du Groupe Worldline est une étape majeure dans le développement de notre société pour mieux servir les commerçants comme la communauté bancaire, parfaitement en ligne avec notre stratégie d'être un acteur industriel clé de la consolidation du marché des paiements en Europe. Avec cette opération, le groupe Worldline élargi bénéficie désormais d'une couverture pan-européenne très complète et a augmenté son chiffre d'affaires en Processing Financier d'environ +65% et en Acquisition Commerçant d'environ +25%. Le Groupe va immédiatement mettre en oeuvre son programme d'intégration et conduire l'exécution des plans de synergies préalablement communiqués\", explique Gilles Grapinet, Directeur général de Worldline. Publicité ", "external_links": [], "published": "2016-10-01T23:27:00.000+03:00", "crawled": "2016-10-01T22:41:17.461+03:00", "highlightTitle": ""}