{"organizations": [], "uuid": "ddf1293f2ff332a3825ffb59a932400722f6a024", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 11, "shares": 11, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r5.ldh.be/image/35/57f27164cd70e9985fe93035.jpg", "site_section": "http://www.dhnet.be/rss/section/medias.xml", "section_title": "DH.be - Medias", "url": "http://www.dhnet.be/medias/television/morandini-entendu-en-auditeur-libre-par-la-police-sur-ses-castings-controverses-57f29a52cd70e9985fe93df6", "country": "BE", "domain_rank": 5754, "title": "Morandini entendu en auditeur libre par la police sur ses castings controversés", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Morandini entendu en auditeur libre par la police sur ses castings controversés", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T21:55:00.000+03:00", "replies_count": 0, "uuid": "ddf1293f2ff332a3825ffb59a932400722f6a024"}, "author": "AFP", "url": "http://www.dhnet.be/medias/television/morandini-entendu-en-auditeur-libre-par-la-police-sur-ses-castings-controverses-57f29a52cd70e9985fe93df6", "ord_in_thread": 0, "title": "Morandini entendu en auditeur libre par la police sur ses castings controversés", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Medias > Télévision Morandini entendu en auditeur libre par la police sur ses castings controversés \nAFP Publié le lundi 03 octobre 2016 à 16h55 - Mis à jour le lundi 03 octobre 2016 à 19h50 ... L'animateur Morandini déféré pour être présenté à un juge Télévision \nLe journaliste français Jean-Marc Morandini a été entendu en audition libre jeudi par la police judiciaire dans le cadre d'une affaire de castings controversés, dix jours après la mise en examen de l'animateur pour \"corruption de mineur aggravée\" dans un autre dossier, a-t-on appris lundi de source policière. L'animateur vedette de 51 ans, l'un des piliers de la radio Europe 1 depuis 15 ans, \"a été entendu jeudi dernier, quelques heures, en audition libre par la BRDP\", la brigade de répression de la délinquance contre la personne de la PJ parisienne, a déclaréà l'AFP une source policière, confirmant une information de TéléStar. \nCette audition a eu lieu dans le cadre de l'enquête sur les accusations portées contre l'animateur concernant des castings pour une web-série osée, \"Les Faucons\". \nDans une enquête du journal Les Inrockuptibles datant de mi-juillet, de jeunes comédiens avaient raconté les conditions d'un casting en 2015 pour cette web-série produite par l'animateur. Ils l'accusaient notamment d'avoir profité des castings pour les pousser à s'exhiber nus. Selon leur témoignage, ils affirment qu'une certaine \"Catherine\", se présentant comme responsable du casting, leur a d'abord demandé avec insistance par courriel d'envoyer des vidéos d'eux nus, y compris des scènes de masturbation. \nCinq de ces comédiens ont déposé plainte, déclenchant début août l'ouverture d'une enquête préliminaire pour \"harcèlement sexuel et travail dissimulé\". Les plaintes des jeunes majeurs, qui ont tous été entendus par les enquêteurs, visent notamment l'animateur et sa société de production \"Ne zappez pas productions\". \nDe son côté, Jean-Marc Morandini a déposé plainte début septembre pour \"tentative de chantage\"à l'encontre d'un des cinq plaignants, selon une source judiciaire, confirmant une information de BFMTV. \nCette plainte faisait référence à un courriel adressé par l'un de ces comédiens à la société de production, après la publication de l'enquête des Inrockuptibles, selon Thierry Vallat, avocat de trois jeunes plaignants. \"Il s'agit d'un courriel sans menace ni pression si ce n'est que mon client faisait état d'un préjudice de 50.000 euros pour lequel il souhaitait débattre avec la société, dans le cadre d'une proposition de transaction\", a expliquéà l'AFP l'avocat. \nDans la foulée des révélations des \"Inrocks\", deux autres plaintes, sans lien avec la web-série de Jean-Marc Morandini, avaient été déposées par deux jeunes majeurs, mineurs à l'époque des faits qu'ils dénoncent. Dans cette autre affaire, Jean-Marc Morandini a été placé en garde à vue pendant 48 heures et mis en examen le 23 septembre notamment pour \"corruption de mineur aggravée\". Il a été placé sous contrôle judiciaire avec interdiction notamment d'exercer une activité professionnelle en lien avec des mineurs. \nFace à la polémique, le retour de Jean-Marc Morandini sur Europe 1 n'est pas prévu dans l'immédiat, tout comme son arrivée sur Canal+ (iTélé), retardée, le temps pour l'animateur de préparer sa défense. Sur le même sujet :", "external_links": [], "published": "2016-10-03T21:55:00.000+03:00", "crawled": "2016-10-03T20:55:09.250+03:00", "highlightTitle": ""}