{"organizations": [], "uuid": "397d11f8f2c5a7d71c1f773866de6b8354ef5595", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/2daud9QAMAExXepx8D5O0Q--/aD01MTE7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/dc58d67ca1137320fcd1d3c6c34af763674e2a59.jpg", "site_section": "https://fr.news.yahoo.com/?format=rss", "section_title": "Yahoo Actualités - Toute l'actualité en France et dans le monde", "url": "https://fr.news.yahoo.com/macron-sen-prend-%C3%A0-valls-%C3%A0-larrogance-jupp%C3%A9-111847184.html", "country": "US", "domain_rank": 5, "title": "Macron s'en prend à Valls et à \"l'arrogance\" de Juppé", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Macron s'en prend à Valls et à \"l'arrogance\" de Juppé", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 0, "uuid": "397d11f8f2c5a7d71c1f773866de6b8354ef5595"}, "author": "", "url": "https://fr.news.yahoo.com/macron-sen-prend-%C3%A0-valls-%C3%A0-larrogance-jupp%C3%A9-111847184.html", "ord_in_thread": 0, "title": "Macron s'en prend à Valls et à \"l'arrogance\" de Juppé", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'ancien ministre de l'Economie Emmanuel Macron, en déplacement à Strasbourg pour un meeting mardi soir, s'en est à nouveau pris à Manuel Valls, dont il avait dénoncé samedi \"la laïcité revancharde\", et à Alain Juppé et à son \"arrogance étonnante\". Le Premier ministre avait récemment assimilé les propos de M. Macron sur la laïcité à une forme de populisme.\n\"Je ne crois pas que ça s'appelle du populisme, ça s'appelle la démocratie\", a rétorqué M. Macron, à sa descente du train dans la capitale alsacienne.\n\"Je porte une vision de la laïcité qui, je crois, est celle d'Aristide Briand, qui est celle de 1905, qui n'est pas le laïcisme dans lequel trop souvent des responsables politiques s'enferment\", a poursuivi le fondateur du mouvement \"En Marche!\".\nSamedi, il s'était exprimé contre une \"laïcité revancharde\" dont l'objectif est d'être \"une arme contre le monothéisme\", en l'occurrence \"la religion musulmane\".\nLe lendemain, le Premier ministre avait affirmé qu'il avait \"deux désaccords\" avec Emmanuel Macron: \"d'abord, ce que j'ai appelé une forme de populisme light, c'est-à-dire la mise en cause des corps intermédiaires (...) puis sur la laïcité (...). Je lui dis très simplement très calmement, c'est ne rien comprendre à ce qu'est l'essence même de la laïcité\".\n\"La laïcité c'est une liberté. Elle est exigeante, elle doit être respectée mais ce n'est pas un principe de fermeture et d'interdiction\", a argumenté M. Macron mardi.\n\"Ce sont ceux-là qui construisent les corporatismes dans notre pays, qui construisent les communautarismes, et qui construisent le contraire de ce pour quoi ils se battent\", a-t-il asséné.\nLe possible futur candidat à la présidentielle a par ailleurs \"noté une arrogance étonnante, mais peut-être est-ce un retour aux origines, d'Alain Juppé qui considère qu'il est temps pour lui de choisir des Premiers ministres et de donner les bons points et les mauvais points\".\n\"Je ne suis pas dans la même démarche. Moi j'écoute les Français, et je vais commencer justement à construire et proposer avec eux. Nous n'avons pas la même approche des choses, ni du temps démocratique ni de ce à quoi aspirent nos concitoyens\", a-t-il tranché.\nLe maire de Bordeaux, candidat à la primaire de la droite, a exclu dans le Journal du dimanche de nommer M. Macron Premier ministre, s'il est élu président en 2017, car il ne le trouve \"ni compétent, ni loyal\".", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T14:36:32.686+03:00", "highlightTitle": ""}