{"organizations": [], "uuid": "ca3840abbdb9cd84e2bbcd937f008ea576e1ec3f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/syLGmd0X6FGZHPnxhV6V5w--/aD01MTE7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/400c41956cde58cad7cd450690486f8c5c7ad544.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/br%C3%A9sil-d%C3%A9b%C3%A2cle-gauche-lula-au-1er-tour-municipales-002741882.html", "country": "US", "domain_rank": 5, "title": "Brésil: débâcle de la gauche de Lula au 1er tour des municipales", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Brésil: débâcle de la gauche de Lula au 1er tour des municipales", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 0, "uuid": "ca3840abbdb9cd84e2bbcd937f008ea576e1ec3f"}, "author": "", "url": "https://fr.news.yahoo.com/br%C3%A9sil-d%C3%A9b%C3%A2cle-gauche-lula-au-1er-tour-municipales-002741882.html", "ord_in_thread": 0, "title": "Brésil: débâcle de la gauche de Lula au 1er tour des municipales", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les électeurs brésiliens ont sévèrement sanctionné dimanche les candidats de gauche du Parti des travailleurs (PT), au 1er tour d'une élection municipale test après des mois de crise politique ayant débouché sur la destitution de la présidente Dilma Rousseff. Contre toute attente, le PT a perdu dès le premier tour la mairie de Sao Paulo, la plus grande ville du pays, peuplée de 12 millions d'habitants.\nSelon 99% des bulletin dépouillés, le candidat du PSDB (droite) Joao Doria a obtenu 53,3% des voix contre 16,7% au maire sortant du PT, Fernando Haddad, qui avait été élu en 2012 avec le soutien de l'ex-président Luiz Inacio Lula da Silva, fondateur de ce grand parti de gauche.\n\"Haddad a reconnu sa défaite et, dans un beau geste, m'a félicité\", a annoncé Doria, un homme d'affaires, publicitaire et présentateur de TV de 58 ans.\nLe PT a subi également de sérieux revers dans ses fiefs historiques de la grande banlieue industrielle de Sao Paulo.\nSes candidats ne sont arrivés qu'en troisième position à Sao Caetano, Guarulhos et Sao Bernardo, l'emblématique bastion de Lula, où ceux du PSDB sont arrivés en tête.\nDans les 18 capitales où il présentait des candidats, le PT n'arrivait en tête qu'à Rio Branco (Etat d'Acre, Amazonie). Dans l'Etat-clé de Minas Gerais (sud-est) qu'il gouverne, son candidat à la mairie de Belo Horizonte a été éliminé, pointant en 4e position.\nEt dans quatre capitales régionales dont Rio de Janeiro et Salvador de Bahia (les 2e et 3e plus grandes villes du pays) où le PT n'avait pas de candidat propre, ceux de partis alliés qu'il soutenait ont tous été éliminés.\nCette débâcle profitait aux partis de centre-droit et de droite qui forment à l'échelle nationale la majorité du nouveau président Michel Temer qui a remplacé fin août Dilma Rousseff.\nLe PMDB (cendre-droit) de M. Temer a subi en revanche un revers cuisant à Rio de Janeiro, la deuxième ville du pays, hôte des Jeux Olympiques en août. Le dauphin du maire sortant Eduardo Paes, Pedro Paulo, dont la campagne a été plombée par des accusations de violences conjugales, a été éliminé par le sénateur évangélique, Marcelo Crivella (27,7%) et Marcelo Freixo (18,3%) candidat du PSOL, parti d'extrême-gauche qui attire les déçus du PT.\nLe PT soutenait à Rio une candidate communiste créditée d'à peine 4% des suffrages.\n- Elections 'violentes' -\nPlus de 144 millions d?électeurs étaient appelés aux urnes pour désigner les maires et conseillers municipaux des 5.568 communes de ce pays de 206 millions d'habitants, plongé depuis 2015 dans une récession historique.\nUn second tour le 30 octobre départagera les candidats en ballotage dans les villes de plus de 200.000 habitants.\n\"Je crois que le PT sortira renforcé de cette élection\", avait affirmé Lula en votant à Sao Bernardo do Campo, entre applaudissements de ses partisans et quelques huées.\nMais les premiers résultats dans la soirée donnaient au contraire raison aux analystes et sondages qui avaient pronostiqué une raclée pour la gauche au profit de la droite et de la mouvance évangélique, qui séduit les électeurs les plus pauvres et moins scolarisés.\nLe PT, qui sort d'un règne de 13 ans à la tête du Brésil, est rejeté par une majorité d'électeurs en raison des affaires de corruption et de la brutale récession économique qui frappe le pays, avec 12 millions de chômeurs à la clé.\nD'autant que Lula lui-même, principal espoir du PT pour la présidentielle de 2018, a été inculpé pour corruption dans le cadre du méga-scandale Petrobras.\nM. Temer, tout aussi impopulaire que Mme Rousseff, a voté dès l'ouverture des bureaux à Sao Paulo, entouré de gardes du corps, pour échapper à une manifestation programmée d'opposants selon les médias brésiliens.\nLe président du TSE, Gilmar Mendes, a déclaré dans l'après-midi que ces élections \"étaient les plus violentes\" de ces dernières années et notamment à Rio \"où le crime organisé, les milices et les trafiquants de drogue, participent au scrutin et ont des candidats\".\nAprès une série de meurtres de candidats notamment dans l'Etat de Rio, le ministère de la Défense a déployé 25.000 militaires pour renforcer la sécurité dans 488 villes de 16 des 27 Etats où ont eu lieu des violences.", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-03T04:01:02.779+03:00", "highlightTitle": ""}