{"organizations": [], "uuid": "ab5a79cf0ca87f2cc8678abbf6e36ac9bc38d727", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/df2fc71e58ebf9e2bb137ee7b03d9231e12f734a.jpg", "site_section": "http://www.ladepeche.fr/actu/international/", "section_title": "Actualités mondiale - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/30/2429673-des-dirigeants-du-monde-entier-disent-adieu-a-shimon-peres.html", "country": "FR", "domain_rank": 5847, "title": "Des dirigeants du monde entier disent adieu à Shimon Peres - 30/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Des dirigeants du monde entier disent adieu à Shimon Peres - 30/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T05:37:00.000+03:00", "replies_count": 0, "uuid": "ab5a79cf0ca87f2cc8678abbf6e36ac9bc38d727"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/30/2429673-des-dirigeants-du-monde-entier-disent-adieu-a-shimon-peres.html", "ord_in_thread": 0, "title": "Des dirigeants du monde entier disent adieu à Shimon Peres - 30/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le président américain Barack Obama, ses homologues français et allemand, le prince Charles, le roi d'Espagne mais aussi le président palestinien Mahmoud Abbas, rare représentant de haut niveau du monde arabe...: les funérailles de celui qui a été amplement salué comme un visionnaire infatigablement dévoué à la paix s'annoncent comme une congrégation exceptionnelle de chefs d'Etat et de gouvernement, de ministres, de diplomates et d'officiels de tous les acabits.\nAvec l'acheminement, puis la concentration de ce gratin en un même lieu - le cimetière national du mont Herzl -, la police israélienne, pourtant rompue aux menaces sécuritaires, est sur les dents.\nIsraël n'a pas connu de tel évènement au moins depuis les funérailles en 1995 d'Yitzhak Rabin, qui avait été récompensé en même temps que Shimon Peres et le leader palestinien Yasser Arafat du Nobel de la paix en 1994.\nLa police parle d'une opération sans précédent. Huit mille policiers ont été mobilisés. La sécurité intérieure chargée de la protection des personnalités a dit déployer des centaines d'agents.\nAffection et admiration\nLe mont Herzl, où reposent les \"grands de la Nation\", et une grande partie de Jérusalem seront coupés du reste du monde pendant la moitié de la journée, avant qu'Israël n'entre dans le shabbat, rituel repos hebdomadaire.\nLes obsèques coïncident avec le début des congés des grandes fêtes juives qui font redouter aux autorités israéliennes un accès de violences palestiniennes.\nL'axe routier vital entre Jérusalem et Tel Aviv sera fermé sur son tronçon entre la ville sainte et l'aéroport international aux heures d'arrivée des délégations en début de matinée et de leur départ en début d'après-midi.\nQuatre-vingt-dix délégations de 70 pays d'Europe, d'Amérique, d'Asie ou d'Afrique sont annoncées, selon le bureau de M. Peres.\nCette affluence rend compte de l'immense respect que s'était attiré M. Peres en 70 ans de carrière à tous les postes - Premier ministre, ministre de la Défense, des Affaires étrangères, président.\nEntre 09H30 (06H30 GMT) et 12H30, entre les prières, les rites funéraires juifs et une chanson interprétée par le contre-ténor David D'Or, que M. Peres avait réclamé dans ses dernières volontés, les trois enfants du défunt, l'écrivain Amos Oz, les plus hauts dirigeants israéliens, le président Obama et l'ancien président américain Bill Clinton diront leur affection et leur admiration.\n'Shalom Haver'\nBill Clinton, arrivé jeudi, n'a pas attendu les funérailles pour aller saluer celui qu'il appelait un \"ami véritable\". Son cercueil ceint du drapeau bleu et blanc frappé de l'étoile de David avait été exposé sur le parvis du Parlement toute la journée pour que les Israéliens fassent leurs adieux à celui que tout le monde ici appelait Shimon et dont l'image était intimement associée à l'ascension d'Israël, de la naissance au statut de puissance régionale.\nBill Clinton avait présidé en 1993 à la signature du premier accord d'Oslo et à la fameuse poignée de mains entre les ennemis israéliens et palestinien d'autrefois. \"Shalom Haver\" (\"Au revoir, mon ami\"): ses mots d'adieux prononcés à l'annonce de l'assassinat de Rabin en 1995 puis répétés à ses obsèques sont restés dans la mémoire collective israélienne.\nM. Peres, mort mercredi à 93 ans des suites d'un accident vasculaire cérébral, était le dernier survivant des trois récipiendaires du Nobel de la paix 1994 reconnaissant leur implication dans le premier accord d'Oslo. L'accord jetait les bases d'une autonomie palestinienne et offrait un espoir aujourd'hui bien lointain de règlement du conflit israélo-palestinien.\nLe choix d'Abbas\nAux yeux des Israéliens, M. Peres était aussi le dernier survivant de la génération des pères fondateurs de l'Etat d'Israël. Il était devenu dans son pays une personnalité largement consensuelle, considérée comme un sage de la nation.\nMalgré Oslo et la conversion à la paix de cet ancien faucon, les Palestiniens ont une image bien plus sombre de lui, en instigateur de la colonisation juive et en homme de guerre et de l'occupation.\nAu milieu du concert de louanges internationales, les gouvernants des pays arabes, où les opinions restent majoritairement solidaires des Palestiniens, sont restés mutiques.\nL'Egypte, un des deux seuls pays arabes à avoir fait la paix avec Israël, a confirmé la présence de son ministre des Affaires étrangères Sameh Choukry. Il sera avec le président palestinien le plus haut représentant arabe. Quant à M. Abbas, sa présence publique à Jérusalem pour la première fois depuis des années l'expose encore davantage aux critiques des Palestiniens.", "external_links": [], "published": "2016-09-30T05:37:00.000+03:00", "crawled": "2016-10-02T00:48:02.442+03:00", "highlightTitle": ""}