{"organizations": [], "uuid": "5773bbe0c59788649868578f486456ab7ce83a7e", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/02/6167855_1-0-647242097.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/societe/le-temps-de-la-renaissance-02-10-2016-6167855.php", "country": "FR", "domain_rank": 2525, "title": "A Saint-Etienne-du-Rouvray, le temps de la renaissance", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "A Saint-Etienne-du-Rouvray, le temps de la renaissance - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T15:00:00.000+03:00", "replies_count": 0, "uuid": "5773bbe0c59788649868578f486456ab7ce83a7e"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/societe/le-temps-de-la-renaissance-02-10-2016-6167855.php", "ord_in_thread": 0, "title": "A Saint-Etienne-du-Rouvray, le temps de la renaissance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "P our la première fois depuis soixante-huit jours, le portail de l'église Saint-Etienne à Saint-Etienne-du-Rouvray (Seine-Maritime) va s'ouvrir en grand cet après-midi. Une messe solennelle à laquelle participeront près de 300 fidèles invités par la paroisse y sera célébrée à 15 h 30, à l'issue d'une procession qui démarrera devant le presbytère. La dernière qui a été dite dans cette nef de la banlieue rouennaise s'est achevée dans le sang le mardi 26 juillet au matin, au pied de l'autel. C'est là qu'a été égorgé le père Jacques Hamel, victime de la barbarie de deux meurtriers de 19 ans se réclamant de Daech . Un attentat inédit sur notre territoire qui a bouleversé toute une République et ému la planète. Le dimanche suivant le drame, des milliers de musulmans ont rejoint les bancs de nombreuses églises de l'Hexagone lors de l'office. Que reste-t-il de cet élan national de fraternité ? Échanges \nLa polémique estivale sur le burkini a rappelé sa fragilité. Les menaces de fracture sont réelles, les divisions déjà perceptibles ici ou là. Mais pour Abdallah Zekri, vice-président du Conseil français du culte musulman (CFCM), « le soufflet n'est pas retombé ». « Plus que jamais il y a des échanges afin de maintenir le vivre-ensemble. Bien sûr, la blessure demeure ouverte, mais elle touche tout le monde, les chrétiens comme les musulmans », observe-t-il.\n\nLe traumatisme engendré par cet assassinat au coeur d'une « maison de Dieu » reste vif dans notre pays, en particulier à Saint-Etienne-du-Rouvray, qui cherche, coûte que coûte, à faire perdurer sa cohésion. Le président de la mosquée de la ville prendra part aujourd'hui à la « messe de réparation ». A l'extérieur, face à l'écran géant retransmettant l'événement, beaucoup d'ambassadeurs de l'islam devraient se joindre à la foule, répondant ainsi à l'appel lancé lors de la prière de vendredi par l'imam.\n\nLe père Auguste Moanda, curé de la cité ouvrière, salue l'initiative. A ses yeux, cette cérémonie religieuse « est comme un nouveau départ », « une façon de faire le deuil ». « Je suis de ceux qui pensaient que les scènes fortes d'amitié au lendemain de l'assassinat n'étaient pas de façade. Le temps commence à me donner raison. Je vois que des rencontres interreligieuses essaient de se mettre en place. Moi-même, j'ai partagé des moments de discussion avec les jeunes de la mosquée alors qu'avant c'était plutôt avec les aînés », confie l'abbé, qui a « reçu beaucoup de courriers de solidarité de musulmans habitant loin d'ici ».\n\nIl ne « compte pas en rester là ». Il souhaite travailler main dans la main à « l'encadrement de la jeunesse » susceptible de se radicaliser. « Elle a besoin d'une attention particulière. Avec mes frères musulmans, on va construire ensemble », s'engage-t-il.\n\n\nEN SAVOIR PLUS \n\n> LE FAIT. Le temps de la renaissance \n> FOCUS. Un rite très codifié pour « laver » l'église \n> L’INTERVIEW. « La peur est légitime » \n> TEMOIGNAGE. Comment Anne, fille du miraculé, a apaisé sa « haine » \n\n\n\n\nVIDEO. Prêtre égorgé. Emouvant hommage à Saint-Etienne-du-Rouvray \n\n  Le Parisien Vincent Mongaillard", "external_links": [], "published": "2016-10-02T15:00:00.000+03:00", "crawled": "2016-10-02T09:11:31.882+03:00", "highlightTitle": ""}