{"organizations": [], "uuid": "0bcb8d9d0b8469d8620d8b95dbbad26730d2909d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 409, "shares": 409, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/04/5636489lpw-5638513-article-jpg_3817315.jpg", "site_section": "http://www.lepoint.fr//rss.xml", "section_title": "Le Point - Actualité", "url": "http://www.lepoint.fr/monde/auschwitz-a-l-heure-du-nazisme-04-10-2016-2073500_24.php", "country": "FR", "domain_rank": 4170, "title": "Auschwitz à l'heure du nazisme", "performance_score": 4, "site": "lepoint.fr", "participants_count": 1, "title_full": "Auschwitz à l'heure du nazisme - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:02:00.000+03:00", "replies_count": 0, "uuid": "0bcb8d9d0b8469d8620d8b95dbbad26730d2909d"}, "author": "Frédéric Therin", "url": "http://www.lepoint.fr/monde/auschwitz-a-l-heure-du-nazisme-04-10-2016-2073500_24.php", "ord_in_thread": 0, "title": "Auschwitz à l'heure du nazisme", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les images, à travers le casque de réalité virtuelle, donnent froid dans le dos. Les sinistres grilles s'ouvrent pour laisser entrer les longues files de wagons à bestiaux dans lesquels ont été entassés des milliers de prisonniers. Une vue aérienne semblable à celle que pourrait filmer un drone permet de voir l'alignement des baraques. Le camp est entouré de fils de fer barbelé s. Les chambres à gaz et les fours crématoires dans lesquels plus de 1,1 million de personnes ont péri sont facilement reconnaissables avec leurs hautes cheminées. Cette reconstitution en 3D d'Auschwitz, qui a été développée par la police judiciaire de Munich (LKA) en Bavière, permet aux plaignants, aux procureurs et aux juges allemands enquêtant sur les derniers criminels de guerre nazis de se déplacer comme bon leur semble dans le camp d'Auschwitz, tel qu'il était pendant la Seconde Guerre mondiale, grâce à des lunettes de réalité virtuelle . Des suspects ont souvent prétendu qu'ils travaillaient dans ce camp de la mort sans savoir ce qui s'y passait réellement. Cette modélisation informatique aide à démêler le vrai du faux.\nLe procès de l'ancien garde SS Reinhold Hanning Ralf Breker, expert en imagerie numérique de la police judiciaire de Munich (LKA). © CHRISTOF STACHE AFP \n« Il est désormais possible par exemple de positionner une caméra virtuelle en haut d'une tour de garde pour constater ce que le gardien pouvait voir ou ne pas voir de l'endroit où il se trouvait », explique Ralf Breker. Cet expert en imagerie numérique du LKA a utilisé le cadastre polonais et plus de 1 000 images d'époque pour créer des orthophotographies, des images aériennes qui ont été redressées numériquement afin d'éliminer les déformations dues au relief et à la perspective. Deux visites à Auschwitz lui ont aussi permis d'utiliser un scanner laser terrestre pour créer des images 3D des bâtiments toujours debout. Les baraques détruites en 1945 par les Allemands avant l'arrivée de l'Armée rouge ont été reproduites grâce aux archives laissées par les nazis. « Les Allemands étaient très précis, a expliqué Ralf Breker à l' AFP . Nous avons pu reconstruire toutes les structures parce que nous avions des plans pour chacune d'entre elles. » L'emplacement même des arbres était indiqué dans les documents officiels. Les enquêteurs peuvent ainsi voir aujourd'hui si l'un d'entre eux bloquait la vue d'un suspect depuis une certaine position. Cette modélisation a été récemment utilisée lors du procès de l'ancien garde SS Reinhold Hanning , qui a été jugé au mois de juin coupable de complicité dans le meurtre de 170 000 personnes et condamné à cinq ans de prison. Elle pourrait aussi permettre de traduire en justice plusieurs suspects toujours vivants qui sont dans le viseur de Jens Rommel , le directeur de l'agence fédérale enquêtant sur les crimes de guerre nazis.\nLe recours à la réalité virtuelle devrait être de plus en plus fréquente dans les prétoires. La justice bavaroise a ainsi récemment utilisé cette technologie lors du procès de l'auteur de l'attentat de l'Oktoberfest (une bombé placée devant l'entrée principale de la Fête de la bière à Munich par un terroriste d'extrême droite avait fait 13 morts et 211 blessés le 26 septembre 1980). Les « experts » vont devoir s'habituer à porter des lunettes de réalité virtuelle pour mener leurs enquêtes.", "external_links": [], "published": "2016-10-05T00:02:00.000+03:00", "crawled": "2016-10-04T17:15:33.001+03:00", "highlightTitle": ""}