{"organizations": [], "uuid": "abadcc331ca4c2989a9f6c56852e16363305423a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/02/1274048-ministre-transports-laurent-lessard.jpg", "site_section": "http://www.lapresse.ca/rss/178.xml", "section_title": "LaPresse.ca - Actualités", "url": "http://www.lapresse.ca/actualites/politique/politique-quebecoise/201610/02/01-5026559-la-caq-veut-une-enquete-du-vg-sur-lex-attache-politique-de-laurent-lessard.php", "country": "CA", "domain_rank": 5430, "title": "La CAQ veut une enquête du VG sur l'ex-attaché politique de Laurent Lessard", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "La CAQ veut une enquête du VG sur l'ex-attaché politique de Laurent Lessard", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:34:00.000+03:00", "replies_count": 0, "uuid": "abadcc331ca4c2989a9f6c56852e16363305423a"}, "author": "", "url": "http://www.lapresse.ca/actualites/politique/politique-quebecoise/201610/02/01-5026559-la-caq-veut-une-enquete-du-vg-sur-lex-attache-politique-de-laurent-lessard.php", "ord_in_thread": 0, "title": "La CAQ veut une enquête du VG sur l'ex-attaché politique de Laurent Lessard", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> La CAQ veut une enquête du VG sur l'ex-attaché politique de Laurent Lessard La CAQ veut une enquête du VG sur l'ex-attaché politique de Laurent Lessard Le ministre des Transports, Laurent Lessard. PHOTO JACQUES BOISSINOT, ARCHIVES LA PRESSE CANADIENNE Tweet La Presse Canadienne La Coalition Avenir Québec réitère sa demande auprès du gouvernement pour que le vérificateur général du Québec enquête sur des aides financières accordées entre 2008 et 2016 à des entreprises ou organismes dans lesquels était impliqué Yvon Nadeau, ex-attaché politique et ami de longue date de l'actuel ministre des Transports Laurent Lessard. \nDepuis des semaines, l'intégrité de M. Lessard, est mise en doute par l'opposition. \nMercredi, la CAQ a présenté une motion sans préavis afin que l'Assemblée nationale demande au vérificateur général du Québec d'analyser les processus ayant mené à l'octroi des subventions dans lesquelles était impliqué Yvon Nadeau. \nLe refus du gouvernement de débattre de cette motion a poussé le député caquiste, Simon Jolin-Barrette, à écrire une lettre adressée personnellement au premier ministre Philippe Couillard pour lui faire part de sa requête. La lettre a été publiée dimanche. \nEn entrevue à La Presse canadienne, le député de Borduas a expliqué que même si le gouvernement a refusé de débattre de la motion, M. Couillard, en tant que premier ministre peut prendre la décision de mandater le vérificateur général du Québec pour enquêter. \nUne enquête est nécessaire selon lui, car la confiance de la population est ébranlée. \n«Il y a de nombreux soupçons qui s'accumulent. Tous les jours, on apprend un nouvel élément, donc je pense que pour faire la lumière sur le dossier, pour s'assurer que le cabinet de M. Lessard a agi avec éthique et transparence, c'est important qu'on ait le résultat d'une enquête d'une personne indépendante, donc le vérificateur général du Québec», a-t-il dit. \nLes liens privilégiés entre M. Lessard et Yvon Nadeau font l'objet de questions de la part de l'opposition relativement à trois dossiers: Pyrobium Énergies, Innoltek et les chalets du mont Adstock, dans la circonscription du ministre. \nL'entreprise Pyrobium Énergies, appartenant à Yvon Nadeau, a reçu une subvention de 3 millions en 2015. \nEn plus de diriger l'entreprise Pyrobium Énergies, il s'occupait notamment du développement des affaires et siégeait au conseil d'administration d'Innoltek, une entreprise qui cherchait à obtenir du gouvernement des avantages fiscaux. Innoltek, une entreprise issue d'Oléoteck, un centre de transfert de technologie, affilié au Cégep de Thetford Mines, a reçu 5 millions du gouvernement en 2011. \nAutre source d'inquiétude pour l'opposition: le gouvernement a aussi versé une subvention de plus d'un million de dollars en 2008 à la station de ski du mont Adstock, ouvrant la porte à un promoteur qui a construit des chalets au pied des pentes. Le gestionnaire de la location des chalets de la station de ski était le même Yvon Nadeau. \nCe dernier a été à l'emploi du ministre Lessard de 2003 à 2013, puis de 2014 à 2015, soit jusqu'à ce qu'il reçoive la subvention demandée un an plus tôt pour son entreprise, Pyrobium Énergies. \nL'épouse de M. Nadeau, Stéphanie Donato, était elle aussi employée du ministre Lessard à son bureau de comté, de 2012 à 2015. Le ministre est aussi le parrain du fils du couple. Partager", "external_links": [], "published": "2016-10-03T00:34:00.000+03:00", "crawled": "2016-10-02T20:23:13.874+03:00", "highlightTitle": ""}