{"organizations": [], "uuid": "671cbe8c485e697e05eae96b26aaafa5bdbae036", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://rb.ldh.be/image/7b/57f10746cd70871fc424497b.jpg", "site_section": "http://www.dhnet.be/rss/section/sports.xml", "section_title": "DH.be - Sports", "url": "http://www.dhnet.be/sports/cyclisme/rik-van-slycke-ideal-en-vue-du-mondial-57eff755cd70871fc423daf9", "country": "BE", "domain_rank": 5754, "title": "Rik Van Slycke: \"Idéal en vue du Mondial\"", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Rik Van Slycke: \"Idéal en vue du Mondial\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T20:10:00.000+03:00", "replies_count": 0, "uuid": "671cbe8c485e697e05eae96b26aaafa5bdbae036"}, "author": "Julien Gillebert", "url": "http://www.dhnet.be/sports/cyclisme/rik-van-slycke-ideal-en-vue-du-mondial-57eff755cd70871fc423daf9", "ord_in_thread": 0, "title": "Rik Van Slycke: \"Idéal en vue du Mondial\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Esteban Chaves remporte le Tour de Lombardie Cyclisme Boonen, mais aussi Démare, Groenewegen ou Gaviria vont se tester en vue de Doha. \nD’habitude, l’Eurométropole Tour se dispute après le Championnat du Monde. Mais, cette année, le Mondial a été décaléà la mi-octobre, pour éviter des chaleurs trop élevées au Qatar. De nombreux prétendants au maillot arc-en-ciel viendront donc se tester, ce dimanche, entre Poperinge et Tournai. \n\" Pour Boonen, cette course est idéale en vue du Mondial\" , évoque d’ailleurs sont directeur sportif Rik Van Slycke. Pas étonnant, dès lors, de retrouver plusieurs candidats du Championnat du Monde au départ, comme Démare, Groenewegen ou Gaviria, mais aussi six des neuf sélectionnés belges au départ : Maes et Keisse comme coéquipiers de Boonen, Jurgen Roelandts et Jens Debusschere, qui sont deux anciens vainqueurs de l’Eurométropole Tour. Et Oliver Naesen. \nRévélation de la saison, ce dernier est toujours en forme. \" Je suis sorti de l’Eneco Tour (qu’il a terminéà la deuxième place, NdlR) en confiance et en condition\" , raconte le vainqueur de Plouay. \" J’aime les courses de fin de saison et celles en Belgique, je suis donc motivéà l’idée de faire un résultat .\" \nC’était aussi l’ambition de Boris Vallée jusqu’il y a peu. \" Mais j’ai été malade au début du mois de septembre et j’ai mis du temps à m’en remettre\" , raconte celui qui avait battu Boonen lors de sa victoire d’étape au Tour de Wallonie, cet été. \" Depuis, ça va mieux. Mais je ne sais pas trop où j’en serai en course. Je pense donc que j’aiderai Hutarovitch .\" \nCes deux dernières années, les Français avaient eu le dernier mot sur cette épreuve qui se disputait en plusieurs étapes : Alexis Gougeard et Arnaud Démare. Sur le même sujet :", "external_links": [], "published": "2016-10-02T20:10:00.000+03:00", "crawled": "2016-10-02T16:16:11.055+03:00", "highlightTitle": ""}