{"organizations": [], "uuid": "6e89fe2429046b15ff1d0c91af2c4af341bca428", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/01/1547277151_B979855072Z.1_20161001170039_000_G697NBRRA.1-0.jpg", "site_section": "http://www.lesoir.be/11/actualité/régions", "section_title": "Actualité - Régions - lesoir.be", "url": "http://www.lesoir.be/1331345/article/actualite/regions/bruxelles/2016-10-01/l-agenda-du-week-end-brisons-barrieres-et-marions-nous", "country": "BE", "domain_rank": 5318, "title": "L’agenda du week-end: brisons les barrières et marions-nous | Bruxelles", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "L’agenda du week-end: brisons les barrières et marions-nous | Bruxelles - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "6e89fe2429046b15ff1d0c91af2c4af341bca428"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1331345/article/actualite/regions/bruxelles/2016-10-01/l-agenda-du-week-end-brisons-barrieres-et-marions-nous", "ord_in_thread": 0, "title": "L’agenda du week-end: brisons les barrières et marions-nous | Bruxelles", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L es Bruxellois ont débuté leur week-end avec l’événement musical et éclectique « Hello Mixity » au Mont des Arts. Ils le poursuivront avec une Nuit Blanche en plein cœur du quartier européen.\n1 Nuit Blanche. Ce samedi 1er octobre, les artistes de la Nuit Blanche investissent pour la première fois le quartier européen. Le thème de l’édition 2016 sera « Borders », les frontières, une notion d’actualité qui représente parfaitement l’ambition de Nuit Blanche : briser les barrières entre les individus. De 19h à 3h du matin, performances, installations, projections et autres se succéderont dans des bâtiments emblématiques tels que le Concert Noble. Retrouvez tout le programme détaillé sur www.nuitblanche.brussels.\n2 Marathon. Attention : perturbations du trafic attendues entre 8 et 14 heures durant le Marathon de Bruxelles, qui comptera 12.500 coureurs. A éviter absolument : rues Belliard et Ducale, place des Palais, rue de la Régence, place Poelaert, avenue Louise (y compris les tunnels), bois de la Cambre, avenue Franklin Roosevelt en direction de Watermael-Boitsfort, chaussée de la Hulpe, avenue Delleur, boulevard du Souverain, avenue de Tervuren, carrefour des Quatre Bras, square Montgomery, rue de la Loi (devant le parlement), rue des Colonies et rue de Loxum.\n3 Sunday Shopday. Près de 5.000 magasins dans plus de 300 villes et communes ouvriront leurs portes dimanche à l’occasion de la troisième édition du « Sunday shopday », une initiative de Comeos, la fédération du commerce et des services en Belgique. Les commerces participants afficheront un logo jaune « Sunday shopday » sur leur vitrine. Le site internet de l’événement reprend une liste exhaustive des magasins qui ouvriront leurs portes.\n4 Salon du Mariage. Ces samedi et dimanche, le mariage est encore à l’honneur à Tour & Taxis. 120 exposants attendent les futurs mariés lors du Salon du Mariage 2016. Pour découvrir les dernières tendances, plusieurs défilés sont organisés sur un podium où les créateurs dévoileront leur collection de robes et de costumes. Toutes les informations pratiques se trouvent sur le site www.votremariage.net.", "external_links": ["http://www.nuitblanche.brussels/"], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T18:12:51.072+03:00", "highlightTitle": ""}