{"organizations": [], "uuid": "72c0cbcbfc053abcfe1023317df1f5965ab2d07a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lifestyle.boursorama.com", "main_image": "http://static1.lifestyle.boursorama.com/articles/9/48/39/@/14436-plus-de-2-3-millions-de-tonnes-de-nourri-opengraph_1200-2.jpg", "site_section": "http://lifestyle.boursorama.com/rss", "section_title": "lifestyle.boursorama -", "url": "http://lifestyle.boursorama.com/article/high-tech-5-applis-pour-eviter-le-gaspillage-alimentaire_a4839/1", "country": "GB", "domain_rank": 2629, "title": "High-tech : 5 applis pour éviter le gaspillage alimentaire", "performance_score": 0, "site": "boursorama.com", "participants_count": 0, "title_full": "High-tech : 5 applis pour éviter le gaspillage alimentaire", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T22:00:00.000+03:00", "replies_count": 0, "uuid": "72c0cbcbfc053abcfe1023317df1f5965ab2d07a"}, "author": "", "url": "http://lifestyle.boursorama.com/article/high-tech-5-applis-pour-eviter-le-gaspillage-alimentaire_a4839/1", "ord_in_thread": 0, "title": "High-tech : 5 applis pour éviter le gaspillage alimentaire", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Hier, Le Vendredi 30 Septembre 2016 à 16:00 par David Ouairy High-tech : 5 applis pour éviter le gaspillage alimentaire 1 /1 Plus de 2,3 millions de tonnes de nourriture sont jetées chaque année en France. Mais heureusement, il existe aujourd'hui plusieurs applications mobiles destinées à lutter contre le gaspillage alimentaire tout en réalisant des économies. \nLe gaspillage alimentaire coûte à la France environ 16 milliards d'euros chaque année. Onéreux et éthiquement inacceptable, il est combattu depuis des décennies par des organisations et des particuliers engagés. Babylone, une bière belge fabriquée à partir de pain invendu , en est un bel exemple. Zoom sur cinq applications mobiles qui contribuent à la lutte contre le gaspillage. Zéro-Gâchis \nVous avez certainement déjà aperçu dans les supermarchés des produits démarqués en bout de rayon, séparés des autres car leur date limite de consommation était proche. Cette application mobile reprend ce concept. Depuis votre smartphone, vous pouvez localiser les magasins partenaires et bénéficier ainsi de réductions allant de 30 % à 70 %. Fresh Me Up \nCette application mobile est un véritable réseau de proximité qui met en relation commerçants, restaurateurs, associations et collectivités. Chaque acteur indique les produits qu'il vend, qu'il donne ou qu'il recherche, et peut publier des photos. Les intéressés entrent en contact et parviennent à un accord en quelques clics. Cette solution anti-gâchis est en train de conquérir différents arrondissements de Paris. Ce service coûte 30 euros par mois, sauf pour les associations d'aide alimentaire reconnues d'utilité publique qui peuvent y accéder gratuitement. CheckFood \nCheckFood est un gestionnaire de réfrigérateur. Scannez les aliments qui se trouvent dans votre frigo et l'appli vous enverra une notification lorsqu'un produit approchera de sa date limite de consommation. Vous pourrez ainsi prendre la bonne décision : le manger ou le donner. Selon les développeurs de l'appli, CheckFood permet d'économiser jusqu'à 1 500 euros par an. OptiMiam \nCette application mobile propose des promotions flash, des produits de qualité à prix réduit que vous pouvez acheter avant qu'ils ne soient jetés. Vous pouvez recevoir les alertes en temps réel et partager les bons plans avec vos amis. Frigo Magic \nQui n'a jamais inventé un nouveau plat un dimanche soir avec les aliments qu'il trouvait dans son frigo ? Frigo Magic vous propose plus de 600 000 idées recettes pour faire avec les moyens du bord et lutter contre le gaspillage alimentaire. Introduisez les ingrédients et les produits dont vous disposez, et l'appli se charge du reste. Par contre, c'est à vous d'ouvrir le vin qui accompagnera votre repas. Bon appétit ! \nSi ces applications vous ont donné envie de devenir plus reponsable, on vous conseille de consulter notre article sur les marques qui s'adonnent au recyclage pour concevoir des vêtements, des sacs, des lunettes de soleil... Ça pourrait vous donner des idées.", "external_links": [], "published": "2016-09-30T22:00:00.000+03:00", "crawled": "2016-10-01T21:26:51.232+03:00", "highlightTitle": ""}