{"organizations": [], "uuid": "18755348271135d1df245c1ae949b507323c33c5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5553979lpw-5553978-article-jpg_3810936.jpg", "site_section": "http://www.lepoint.fr/monde/", "section_title": "Monde - L'actualité internationale – Le Point", "url": "http://www.lepoint.fr/monde/violences-en-californie-apres-la-mort-d-un-noir-tue-par-la-police-01-10-2016-2072718_24.php", "country": "FR", "domain_rank": 4170, "title": "Violences en Californie après la mort d'un Noir tué par la police", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Violences en Californie après la mort d'un Noir tué par la police - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:03:00.000+03:00", "replies_count": 0, "uuid": "18755348271135d1df245c1ae949b507323c33c5"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/violences-en-californie-apres-la-mort-d-un-noir-tue-par-la-police-01-10-2016-2072718_24.php", "ord_in_thread": 0, "title": "Violences en Californie après la mort d'un Noir tué par la police", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Des manifestants face à la police à El Cajon, dans la banlieue de San Diego (Californie), le 28 septembre 2016 Deux hommes ont été arrêtés lors d'une troisième nuit de manifestations à El Cajon, dans le sud-ouest des Etats-Unis, cette fois émaillée de violences, pour protester contre la mort d'un Noir non armé tué par la police.\nLeur identité n'a pas été révélée mais l'un est décrit comme âgé de 19 ans, l'autre de 28 ans, \"originaires d'El Cajon\", en banlieue de San Diego, en Californie, selon la police locale.\nJeudi soir, \"un groupe de 50 à 75 manifestants\" ont occupé une intersection d'El Cajon et \"ont commencé à arrêter des véhicules et à briser leurs fenêtres\", un motocycliste ayant notamment été \"propulsé hors de sa moto\", précise la police dans un communiqué publié dans la nuit de jeudi à vendredi.\n\"Les manifestants ont ensuite lancé des bouteilles en verre en direction des agents de police\" arrivés sur place et \"après que le groupe eut refusé de se disperser, des boules de gaz lacrymogènes ont été lancées\", poursuit la police.\nAlfred Olango, 38 ans, a été tué dans la nuit de mardi à mercredi à El Cajon, après que la police eut reçu un appel décrivant un homme au comportement erratique au milieu de la circulation routière.\nDans une vidéo devenue virale, une jeune femme qui se présente comme la soeur de M. Olango dit avoir appelé la police car il souffrait de troubles mentaux et était en danger sur la chaussée: \"Je vous ai appelés pour aider mon frère. Vous l'avez tué devant moi\", pleure-t-elle.\nSelon la police, M. Olango a pris une position de tir en tenant quelque chose dans ses mains vers les agents qui, craignant qu'il s'agisse d'une arme, ont tiré, l'un avec une arme qui envoie des décharges électriques, l'autre avec une arme à feu.\nLe médecin légiste a ensuite révélé que M. Olango ne tenait dans ses mains qu'une cigarette électronique.\nDès mardi, des dizaines de manifestants se sont rassemblés à El Cajon, dans le calme avant l'apparition de violences jeudi soir.\nJeudi, la mère d'Alfred Olango, Pamela Benge, avait enjoint à manifester \"pacifiquement\".\nLors d'une conférence de presse, elle a décrit, en larmes, son fils comme \"un bon, un adorable jeune homme, qui n'avait que 38 ans\".\nElle a ajouté, la voix brisée et portant des lunettes noires, que sa famille avait cherché refuge aux Etats-Unis il y a 25 ans pour fuir la guerre en Ouganda.\n\"Nous sommes venus ici chercher la sécurité\". \"Où devons-nous aller à présent?\", a-t-elle demandé.\nSelon elle, son fils n'était pas \"malade mental\" mais souffrait \"d'une dépression\" à cause de la mort récente d'un ami: \"il avait juste besoin que quelqu'un le calme\" mardi, a-t-elle conclu.\nDans un communiqué reçu vendredi par l'AFP, les autorités américaines de l'immigration indiquent qu'elles ont tenté deux fois, sans succès, d'expulser M. Olanga pour vente de stupéfiants puis une infraction liée à des armes à feu.\nLa mort de M. Olango survient dans un contexte racial tendu aux Etats-Unis, à la suite de la mort d'une série de Noirs sans armes sous des balles policières.\nLa semaine dernière, la mort de Keith Lamont Scott, 43 ans, avait déclenché plusieurs jours de manifestations émaillées de violences à Charlotte, en Caroline du Nord (sud-est).\n30/09/2016 21:59:43 - Los Angeles (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-01T04:03:00.000+03:00", "crawled": "2016-10-01T11:55:30.613+03:00", "highlightTitle": ""}