{"organizations": [], "uuid": "08319ea7e2b38d799f33478148ffbe5835c6da4e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/f9b/698371f8c5c9c282efb0ab8feffa3.jpg", "site_section": "http://rmcsport.bfmtv.com/rss/rugby/", "section_title": "Rugby - sport", "url": "http://rmcsport.bfmtv.com/rugby/top-14-brive-dompte-le-racing-92-avec-autorite-1043267.html", "country": "FR", "domain_rank": 2868, "title": "Top 14 : Brive dompte le Racing 92 avec autorité", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "Top 14 : Brive dompte le Racing 92 avec autorité", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T07:00:00.000+03:00", "replies_count": 0, "uuid": "08319ea7e2b38d799f33478148ffbe5835c6da4e"}, "author": "", "url": "http://rmcsport.bfmtv.com/rugby/top-14-brive-dompte-le-racing-92-avec-autorite-1043267.html", "ord_in_thread": 0, "title": "Top 14 : Brive dompte le Racing 92 avec autorité", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Top 14 : Brive dompte le Racing 92 avec autorité 01/10/2016 à 23h10 Imprimer Le CAB reste imbattable à domicile. Les Brivistes ont pris la mesure de Racingmen sanctionnés pour leur indiscipline (25-16). Le champion de France a toujours autant de mal loin de ses bases et reste dans la deuxième moitié de tableau du Top 14. \nUne équipe qui gagne tous ses matches à domicile contre une équipe qui perd tous ses matches à l’extérieur : la configuration de cette rencontre Brive-Racing 92 ce samedi (7e journée du Top 14) donnait une indication sur le scénario auquel on pouvait s’attendre. Les acteurs de ce match ont respecté les dynamiques en cours et le CAB l’a emporté à Amédée-Domenech (25-16). Les Brivistes intraitables dans leur antre \nCe sont pourtant les Racingmen qui ont frappé les premiers. Juan José Imhoff a profité d’une belle combinaison entre Leone Nakarawa et Rémi Talès pour filer à l’essai (10e). De quoi faire un passer un frisson dans les rangs de Brive, mais la supériorité du CAB sur ses terres s’est vite traduite sur le terrain et au tableau d’affichage. Plus disciplinés, les hommes de Nicolas Godignon ont profité de leur supériorité numérique temporaire pour aller à l’essai grâce à Sisa Koyamaibole (30e). Un drop, une transformation et deux pénalités plus tard, ils prenaient les devants à la pause (16-7). \nDans le second acte, les ouvreurs ont été à l’œuvre puisque les défenses ne laissaient plus rien passer. Et à ce petit jeu-là, le Briviste Gaëtan Germain a été le plus fort. Son sans-faute a maintenu l’avance gagnée dans les 40 premières minutes face à un Racing accrocheur jusqu’au bout. Et au coup de sifflet final, ce sont les supporters locaux qui applaudissaient leurs favoris, victorieux sans contestation du champion de France (25-16). Brive s’invite dans le quinté de tête du Top 14 alors que le Racing se traîne à la 10e place et cherche toujours la moyen de se réveiller.", "external_links": [], "published": "2016-10-02T07:00:00.000+03:00", "crawled": "2016-10-02T02:42:20.519+03:00", "highlightTitle": ""}