{"organizations": [], "uuid": "a1af467dc615415b81c0858370a117ea3cf67714", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/952610-les-produits-presentes-lors-de-la-conference-made-by-google.jpg?modified_at=1475603077&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://www.liberation.fr/interactif/rss/culturerss/tentationsrss/", "section_title": "Liberation - A la une sur Libération", "url": "http://www.liberation.fr/futurs/2016/10/04/google-presente-son-materiel-pour-installer-son-intelligence-artificielle_1519584", "country": "FR", "domain_rank": 5151, "title": "Google présente son matériel pour installer son intelligence artificielle", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "Google présente son matériel pour installer son intelligence artificielle", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T02:04:00.000+03:00", "replies_count": 0, "uuid": "a1af467dc615415b81c0858370a117ea3cf67714"}, "author": "Liberation.fr", "url": "http://www.liberation.fr/futurs/2016/10/04/google-presente-son-materiel-pour-installer-son-intelligence-artificielle_1519584", "ord_in_thread": 0, "title": "Google présente son matériel pour installer son intelligence artificielle", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "4 octobre 2016 à 20:04 Les produits présentés lors de la conférence Made by Google Le géant a dévoilé toute une gamme d'objets, de ses nouveaux téléphones Pixel à l'assistant domestique Google Home, et a longuement présenté les prouesses algorithmique de son assistant. Google présente son matériel pour installer son intelligence artificielle De la conférence qui a eu lieu mardi à San Francisco, on pensait déjà tout connaître. Les fuites, volontaires ou non, n’ont cessé d’alimenter les rumeurs depuis plusieurs jours, voire plusieurs semaines. Annoncé le 20 septembre par une vidéo où il semblait évident que le sujet central allait concerner la téléphonie, il a très vite été confirmé que l’événement, intitulé #madebygoogle, serait l’occasion pour le géant de présenter sa nouvelle gamme de smartphones : les Pixel et Pixel XL. On attendait aussi un casque de réalité virtuelle concurrent du Samsung Gear, l’assistant domestique Google Home et une nouvelle version du Chromecast, qui permet de streamer des vidéos sur le téléviseur depuis un téléphone ou un ordinateur. Mais il y avait cette petite phrase tweetée le 24 septembre par Hiroshi Lockheimer, big boss d’Android au sein de Google : «Nous avons annoncé la première version d’Android il y a huit ans jour pour jour. J’ai le sentiment que dans huit ans, on se souviendra de ce 4 octobre 2016.» Devions-nous nous attendre à une autre annonce révolutionnaire, un tonitruant «One more thing» façon Steve Jobs ? We announced the 1st version of Android 8 years ago today. I have a feeling 8 years from now we’ll be talking about Oct 4, 2016. — Hiroshi Lockheimer (@lockheimer) 24 septembre 2016 Après un sketch d’introduction, Sundar Pichai introduit la conférence dans une salle à la taille inversement proportionnelle au nombre de personne en train de regarder le streaming sur Youtube, entre 200 000 et 300 000 dès les premiers instants. Et le premier sujet abordé est celui de l’assistant Google, celui qui nous répond lorsqu’on dit «OK Google»: «Notre but, explique Pichar, est de construire un Google personnel pour chaque utilisateur.» Et de rappeler, pour bien montrer les progrès de Google en intelligence artificielle grâce au deep learning, la performance d’Alphago (qui a vaincu le meilleur joueur de go au monde), et de les illustrer en évoquant les performances de Google en reconnaissance d’images et en traduction (notamment entre le chinois et l’anglais). Sundar Pichar espère que dans quelques années l’assistant sera capable de transmettre des émotions grâce à ses capacités vocales. Et le PDG de présenter le premier intervenant, le responsable hardware de Google, Rick Osterloh. Et c’est à lui d’introduire la nouvelle gamme de téléphones, Pixel, pour lesquels il se concentre sur cinq points: l’assistant, intégré directement, les photos, le cloud, les communications (ouf!) et, enfin, la réalité virtuelle. Mais, encore une fois, c’est l’assistant la star, avec une longue démonstration qui montre comment la vie va être simple à partir du moment où l’on confie toutes ses données à Google. Notamment les photos, grâce au stockage illimité «offert» aux acheteurs d’un Pixel. Quelques fonctionnalités sont présentées, comme le chargement rapide qui permet de récupérer 7 heures d’autonomie après seulement 15 minutes de charge, ou «Switch», une application permettant le transfert simplifié des données d’un iPhone vers un Pixel. Les précommandes sont ouvertes pour les Etats-Unis, le Canada, le Royaume-Uni, l’Australie et l’Allemagne (et bientôt l’Inde) à partir de 649 dollars (769 dollars pour la version XL). La sortie est prévue pour le 20 octobre aux Etats-Unis. Aucune date n’a été précisée pour la France. Présentation du Pixel par Rick Osterloh Après le téléphone, les rumeurs continuent d’être vérifiées avec la présentation de Daydream, la plateforme d’Android dédiée à la réalité virtuelle, et du casque de VR imaginé par Google qui surprend par son apparence : il est recouvert de tissu. Accompagné (comme prévu là encore) d’un contrôleur permettant d’interagir avec les univers virtuels, il sera disponible en novembre au prix de 79 dollars. S’ensuivent les présentations de Google Wifi (pour étendre la couverture à l’intérieur d’une habitation), Chromecast Ultra, optimisé pour la 4K et Google Home (annoncé à 129 dollars l’unité), qui permet d’utiliser l’assistant Google chez soi sans sortir son téléphone. Encore une fois, l’interaction est surtout probante si on accepte que Google puisse affiner lui-même nos requêtes en lui permettant de tout connaître de nous. Le casque VR made by Google Et ? Et rien. Pas de «one more thing» à signaler. Cette conférence était celle de l’installation de Google dans l’univers hardware sur le long terme, avec cinq appareils différents présentés composant la game «made by Google». Pas de surprise finalement, seulement la confirmation que, grâce à l’intelligence artificielle, Google espère bien s’inviter dans tous les compartiments de notre vie. Pour notre plus grand bien, cela va sans dire…", "external_links": [], "published": "2016-10-05T02:04:00.000+03:00", "crawled": "2016-10-04T21:16:52.627+03:00", "highlightTitle": ""}