{"organizations": [], "uuid": "d274492aa87aa8237e0860b5f38012c8028efc36", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/09/26/6151243_1.JPG", "site_section": "http://www.leparisien.fr/economie/rss.xml", "section_title": "Le Parisien  - Economie", "url": "http://www.leparisien.fr/economie/emploi/trouvez-votre-emploi/comment-reseauter-efficacement-en-ligne-26-09-2016-6151243.php", "country": "FR", "domain_rank": 2525, "title": "Comment réseauter efficacement en ligne", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Comment réseauter efficacement en ligne - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T21:25:00.000+03:00", "replies_count": 0, "uuid": "d274492aa87aa8237e0860b5f38012c8028efc36"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/economie/emploi/trouvez-votre-emploi/comment-reseauter-efficacement-en-ligne-26-09-2016-6151243.php", "ord_in_thread": 0, "title": "Comment réseauter efficacement en ligne", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "E n matière de recherche d’emploi, on peut attendre l’offre de ses rêves… Ou partir à sa recherche. \n« La candidature spontanée n’a pas très bonne presse », reconnaît Cédric Mendes, chef du service recrutement et relations écoles chez Colas, filiale du groupe Bouygues. Mais si celui-ci déplore que les candidats qui envoient un CV à la mer soient souvent déçus, il invite surtout les intéressés à emprunter d’autres chemins plus directs. « Aujourd’hui, j’ai beaucoup de candidatures spontanées qui n’arrivent plus par notre plateforme RH mais directement par les opérationnels. » Et pour cela, nul besoin d’avoir un carnet d’adresses très fourni : une simple mise en contact via un réseau social professionnel suit. « Grâce à LinkedIn ou Viadeo, presque tout l’organigramme d’une entreprise est à votre portée. Si vous cherchez un poste en finance, pourquoi ne pas prendre contact ou envoyer une candidature directement à un responsable financier plutôt qu’à un directeur des ressources humaines ? » Pour Cédric Mendes, ces approches sont de mieux en mieux accueillies. « J’ai récemment vu un candidat auditeur qui avait contacté un auditeur dans l’entreprise. Il a gagné des points car il avait déjà discuté du contenu des missions et de l’ambiance avec un futur collègue potentiel. Grâce à cette approche directe, il a grillé plusieurs étapes. »\n\n\nLE SALON, IDÉAL POUR SE DÉMARQUER \n\nA l’heure où 80% des postes relèveraient d’un « marché caché » – contre 10% d’annonces en ligne et 10% confiées à des cabinets –, mieux vaut aller à la rencontre des recruteurs, apparemment. « Les salons sont une excellente occasion pour enrichir son réseau, voire rencontrer directement des recruteurs », recommande Charlotte Deschamps. Responsable recrutement et carrières chez l’opérateur Paritel, elle a l’habitude d’y croiser des candidats potentiels. «Un salon est un endroit idéal pour se démarquer que les candidats n’appréhendent pas toujours comme il faut. » Parmi les écueils observés : des visiteurs qui arpentent trop souvent les allées en « touristes ». « C’est d’autant plus frustrant pour les recruteurs que la plupart des organisateurs mettent aujourd’hui beaucoup de ressources à disposition pour bien préparer sa visite. »\n\nPour faire la différence, cette recruteuse recommande de bien sélectionner l’entreprise convoitée avant la visite, pour se dédier entièrement à un échange pertinent avec son futur interlocuteur. « J’ai ainsi vu un commercial m’aborder avec une présentation de son profil sur sa tablette. Un salon est une opportunité rêvée pour montrer son savoir-faire et son savoir-être sans attendre un premier rendez-vous ! »\n\nPlus D’INFOS \nÀ LIRE. « Décrocher un nouveau poste » (Ed. Eyrolles) de Hervé Bommelaer, spécialiste de l’usage des réseaux sociaux dans la recherche d’emploi. 2013, 271 pages, 20 euros.\n\n\nArticle issu de notre supplément Le Parisien Eco - à feuilleter en intégralité ici \n\n\nDevenez fan du Parisien Economie et suivez nous sur Facebook et Twitter \n\n  Le Parisien Economie CÉLINE CHAUDEAU", "external_links": [], "published": "2016-09-30T21:25:00.000+03:00", "crawled": "2016-10-01T07:42:49.091+03:00", "highlightTitle": ""}