{"organizations": [], "uuid": "60152d910dc0e064f05ed4557f5a21db15e22463", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273418-premier-budget-gouvernement-justin-trudeau.jpg", "site_section": "http://www.lapresse.ca/rss/275.xml", "section_title": "Politique canadienne", "url": "http://www.lapresse.ca/actualites/politique/politique-canadienne/201609/30/01-5026148-des-maires-reclament-126-milliards-a-ottawa-pour-les-logements-abordables.php", "country": "CA", "domain_rank": 5430, "title": "Des maires réclament 12,6 milliards à Ottawa pour les logements abordables", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "Des maires réclament 12,6 milliards à Ottawa pour les logements abordables", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:35:00.000+03:00", "replies_count": 0, "uuid": "60152d910dc0e064f05ed4557f5a21db15e22463"}, "author": "", "url": "http://www.lapresse.ca/actualites/politique/politique-canadienne/201609/30/01-5026148-des-maires-reclament-126-milliards-a-ottawa-pour-les-logements-abordables.php", "ord_in_thread": 0, "title": "Des maires réclament 12,6 milliards à Ottawa pour les logements abordables", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Des maires réclament 12,6 milliards à Ottawa pour les logements abordables Des maires réclament 12,6 milliards à Ottawa pour les logements abordables Le premier budget du gouvernement de Justin Trudeau a réservé 2,3 milliards aux logements abordables, ce qui comprend de l'argent pour la construction de logements locatifs abordables partout à travers le pays. PHOTO PATRICK SANFACON, archives LA PRESSE La Presse CanadienneOTTAWA Les maires des plus grandes villes du Canada ont demandé, vendredi, au gouvernement fédéral de consacrer 12,6 milliards de dollars au cours de la prochaine décennie à la construction de nouveaux logements abordables afin de répondre aux besoins grandissants de cités comme Toronto et Vancouver dans ce domaine. \nIl s'agit d'une requête importante pour les libéraux alors qu'ils règlent les derniers détails de la seconde phase de leur programme d'infrastructures et s'apprêtent à distribuer 17,7 milliards non seulement pour les logements abordables, mais aussi pour les résidences de personnes âgées, les installations récréatives et les services de garde. \nJean-Yves Duclos, le ministre fédéral chargé de concocter une stratégie nationale en matière de logement, a indiqué que le gouvernement prévoyait des investissements majeurs pour remédier aux problèmes de logement, mais a prévenu que les sommes ne seraient peut-être pas aussi élevées que l'espéraient les parties intéressées. \nM. Duclos, qui est responsable du ministère de la Famille, des Enfants et du Développement social, a ajouté que les libéraux essayaient d'utiliser les fonds disponibles le plus efficacement possible parce qu'aucun gouvernement ne peut satisfaire les attentes des intervenants du milieu concernant le financement des logements abordables. \nLe premier budget du gouvernement de Justin Trudeau a réservé 2,3 milliards aux logements abordables, ce qui comprend de l'argent pour la construction de logements locatifs abordables partout à travers le pays. \nPlus tôt vendredi, le ministre Duclos avait dévoilé les détails d'un fonds de 208,3 millions pour bâtir 4000 logements d'un océan à l'autre sur une période de 5 ans. Il publiera d'ici la fin de l'année les renseignements concernant un programme de financement de 500 millions pour aider les promoteurs immobiliers à construire 10 000 autres unités au cours des 5 prochaines années. Partager", "external_links": [], "published": "2016-10-01T05:35:00.000+03:00", "crawled": "2016-10-01T00:57:43.445+03:00", "highlightTitle": ""}