{"organizations": [], "uuid": "8b6a2dd132097d6603a6c65b85bfd1b9878ab94b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "french.xinhuanet.com", "main_image": "", "site_section": "", "section_title": "", "url": "http://french.xinhuanet.com/2016-09/30/c_135725501.htm", "country": "MN", "domain_rank": 74, "title": "La France et la Chine jouissent d'une relation privilégiée, selon l'ambassadeur de France en Chine (INTERVIEW)_French.news.cn", "performance_score": 0, "site": "xinhuanet.com", "participants_count": 0, "title_full": "La France et la Chine jouissent d'une relation privilégiée, selon l'ambassadeur de France en Chine (INTERVIEW)_French.news.cn", "spam_score": 0.267, "site_type": "news", "published": "2016-09-30T22:48:00.000+03:00", "replies_count": 0, "uuid": "8b6a2dd132097d6603a6c65b85bfd1b9878ab94b"}, "author": "", "url": "http://french.xinhuanet.com/2016-09/30/c_135725501.htm", "ord_in_thread": 0, "title": "La France et la Chine jouissent d'une relation privilégiée, selon l'ambassadeur de France en Chine (INTERVIEW)_French.news.cn", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La France et la Chine jouissent d'une relation privilégiée, selon l'ambassadeur de France en Chine (INTERVIEW) \nFrench.xinhuanet.com | Publié le 2016-09-30 à 14:48 \nBEIJING, 30 septembre (Xinhua) -- La France et la Chine jouissent d'une relation bilatérale \"privilégiée\" dont la dynamique est entretenue par des contacts de haut niveau fréquents, a indiqué l'ambassadeur de France en Chine, Maurice Gourdault-Montagne, dans une interview accordée récemment à Xinhua à la suite de la visite du président du Comité permanent de l'Assemblée populaire nationale (APN, parlement chinois) Zhang Dejiang en France du 24 au 27 septembre. \nPour M. Gourdault-Montagne, la coopération bilatérale se fonde sur des partenariats structurants qui tendent à s'épanouir dans tous les domaines. \nLES PARLEMENTS SONT DES ACTEURS A PART ENTIERE DE LA RELATION BILATERALE \nLa visite en France de M. Zhang \"illustre la solidité des liens tissés entre nos deux parlements\", a estimé M. Gourdault-Montagne. \nAu cours de son séjour, le responsable chinois a été reçu par le président français François Hollande et a présidé la 7e session de la grande commission interparlementaire, un événement qui a lieu tous les ans en alternance en Chine et en France, avec pour l'objectif l'échange d'expériences sur la manière de légiférer sur des thèmes d'intérêt commun, tels que la protection de l'environnement. \n\"Les parlements nationaux sont des acteurs à part entière de la relation bilatérale\", a souligné le diplomate français. \nTout au long de l'année, les échanges interparlementaires se poursuivent entre les deux parties. \nA l'Assemblée nationale et au Sénat de la France, le groupe d'amitié France-Chine est parmi ceux qui rassemblent le plus de membres : 100 membres à l'Assemblée nationale, et 85 au Sénat, a rappelé M. Gourdault-Montagne. \nPour lui, les cinquièmes Assises de la coopération décentralisée, prévues fin octobre à Chengdu, en Chine, devraient être une nouvelle occasion d'illustrer le dynamisme de ces liens. \nNEUF CENTRES DE VISAS SUPPLEMENTAIRES EN CHINE \nLa coopération dans le domaine de la culture et des échanges humains n'a cessé de s'approfondir, y compris en ce qui concerne la politique des visas, a souligné l'ambassadeur français. \nPour faciliter davantage les procédures pour les demandeurs chinois, la France a pris une série de mesures, notamment l'établissement de neuf centres de visas supplémentaires en dehors des villes où se trouvent déjà les six consulats français, ainsi que la délivrance de visas en 48 heures, a indiqué le diplomate. \nLa France a accueilli en 2015 plus de deux millions de voyageurs chinois, demeurant ainsi la première destination touristique européenne des Chinois. \nRécemment encore, la France a été le pays invité d'honneur du premier Festival international culturel de la Route de la soie tenu à Dunhuang, et la 3e session du Dialogue de haut niveau sur les échanges humains qui s'est tenue le 30 juin dernier à Paris témoigne également de cette dynamique, a noté l'ambassadeur de France. \nSi les échanges culturels et scientifiques restent les thématiques structurantes de ce dialogue, cette session a attesté d'une grande vitalité dans la coopération universitaire et éducative, avec notamment la signature d'un accord-cadre majeur entre les autorités éducatives des deux pays, a poursuivi le diplomate. D'autres thématiques s'enrichissent significativement, comme la santé, le sport ou le patrimoine. \nUNE RELATION BILATERALE PRIVILEGIEE DANS TOUS LES DOMAINES \nLa dynamique de la relation \"privilégiée\" entre la France et la Chine est entretenue par des contacts de haut niveau fréquents, a fait remarquer l'ambassadeur. \nSous l'impulsion des récentes visites croisées en France et en Chine des deux présidents et Premiers ministres, et celle de François Hollande à Hangzhou dans le cadre du sommet du G20 début septembre, les deux parties ont élaboré une feuille de route pour les prochaines années, a indiqué M. Gourdault-Montagne. \nDans cet ordre d'idées, le ministre chinois du Commerce, Gao Hucheng, se rendra en France début octobre pour co-présider la Commission mixte sur le commerce et les investissements, suivi par le vice-Premier ministre chinois Ma Kai, attendu à la mi-novembre à Paris dans le cadre du Dialogue économique et financier de haut niveau, a fait savoir l'ambassadeur. \n\"Notre coopération se fonde sur des partenariats structurants comme l'aéronautique et le nucléaire, que nous ne cessons d'approfondir, et vont continuer de l'être avec par exemple le projet Hinkley Point franco-chinois au Royaume-Uni qui a été récemment confirmé\", a-t-il relevé. \nIl a en outre salué l'enrichissement de la coopération bilatérale dans de nouveaux domaines qui répondent aux besoins de la population chinoise, allant de la ville durable, représentée notamment par le projet de Caidian à Wuhan, jusqu'à l'agro-alimentaire, où Paris et Beijing travaillent notamment à la levée prochaine de l'embargo sur la viande bovine et dans tous les secteurs touchant à la sûreté alimentaire, en passant par les domaines innovants avec les synergies établies entre la stratégie chinoise \"Made in China 2025\" et le programme français \"Industries du futur\". \nSur le plan international, la France et la Chine coopèrent étroitement au sein du Conseil de sécurité de l'ONU sur toutes les crises internationales et les enjeux mondiaux. En atteste la récente participation du ministre chinois des Affaires étrangères Wang Yi à la conférence sur le Moyen-Orient organisée à Paris en juin dernier, mais aussi le succès de la COP21, dans lequel la Chine a joué un rôle clé, a conclu l'ambassadeur. \nLire aussi: \nPARIS, 28 septembre (Xinhua) -- Le président du Comité permanent de l'Assemblée populaire nationale (APN) Zhang Dejiang et les dirigeants français ont exprimé leur volonté de renforcer davantage les relations entre la Chine et la France dans divers domaines. On recommande | Plus de photos ", "external_links": [], "published": "2016-09-30T22:48:00.000+03:00", "crawled": "2016-10-01T03:03:56.516+03:00", "highlightTitle": ""}