{"organizations": [], "uuid": "a3acb7ef69c52bf4098ab53fa5591e57d0ed549b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "finance.orange.fr", "main_image": "http://media2.woopic.com/493/f/470x264/q/85/fd/p/afp-news|056|188|daec693b16df7cf52f3d1e94aa/la-bourse-de-paris-entame-le-mois-d-octobre-dans-un-climat-nerveux|000_CC486-highDef.jpg", "site_section": "", "section_title": "", "url": "http://finance.orange.fr/actualite-eco/article/la-bourse-de-paris-entame-le-mois-d-octobre-dans-un-climat-nerveux-CNT000000usmKY.html", "country": "FR", "domain_rank": 208, "title": "La Bourse de Paris entame le mois d'octobre dans un climat nerveux sur Orange Finance", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "La Bourse de Paris entame le mois d'octobre dans un climat nerveux sur Orange Finance", "spam_score": 0.08, "site_type": "news", "published": "2016-10-01T17:35:00.000+03:00", "replies_count": 0, "uuid": "a3acb7ef69c52bf4098ab53fa5591e57d0ed549b"}, "author": "", "url": "http://finance.orange.fr/actualite-eco/article/la-bourse-de-paris-entame-le-mois-d-octobre-dans-un-climat-nerveux-CNT000000usmKY.html", "ord_in_thread": 0, "title": "La Bourse de Paris entame le mois d'octobre dans un climat nerveux sur Orange Finance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Covoiturage : La Poste s'allie à la startup WayzUp AFP, publié le samedi 01 octobre 2016 à 09h35 Marchés: la Bourse de Paris va entamer le mois d'octobre nerveusement, avec une semaine rythmée par des statistiques des 2 côtés de l'Atlantique \nLa Bourse de Paris, comme ses voisines européennes, va entamer le mois d'octobre dans un climat de nervosité, inquiète de la santé du secteur financier, avec une semaine rythmée par des statistiques des deux côtés de l'Atlantique. \nLa semaine prochaine, les investisseurs auront à digérer divers chiffres des deux côtés de l'Atlantique, avec notamment l'activité manufacturière aux Etats-Unis en septembre, où ils chercheront une tendance après une contraction au mois d'août. \n\"On verra si la déception du mois dernier se confirme\", commente auprès de l'AFP Isabelle Enos, responsable de l'offre financière pour B*capital (groupe BNP Paribas). \nLe taux de chômage pour le mois de septembre aux Etats-Unis, un chiffre toujours très attendu par les marchés, est aussi à l'agenda. \nCes statistiques pourraient permettre d'avoir \"une meilleure lecture de l'économie américaine\", ajoute Mme Enos, tout en \"dressant le calendrier à venir des hausses des taux d'intérêt par la Réserve fédérale.\" \nLors de sa réunion de septembre, la Fed a en effet laissé entendre qu'elle s'acheminait vers une hausse des taux d'intérêt en fin d'année. Mais cette décision \"dépendra des données économiques. Si celles-ci ne sont pas bonnes, cela laisse plus de temps à la Fed\" pour relever ses taux, poursuit Mme Enos. \nEn Europe, quelques chiffres occuperont également les investisseurs, dont la production industrielle en Allemagne, \"le poisson pilote de l'Europe. Plus son industrie est solide, plus c'est favorable pour la zone euro globalement\", commente Mme Enos. \n- Les banques en ligne de mire - \nLes investisseurs auront surtout à coeur de scruter les nouvelles en provenance des banques, après une semaine qui a vu les cours des valeurs du secteur reculer fortement sur les Bourses européennes. \nLes craintes sur la santé de Deutsche Bank, poids lourd bancaire aux multiples ramifications internationales, ont entraîné les autres établissements financiers dans le rouge, en particulier après une information jeudi selon laquelle une dizaine de fonds spéculatifs ont commencé à réduire leur exposition à la banque. \n\"Le secteur bancaire reste très volatil, c'est une constante cette année\", observe auprès de l'AFP Marco Bruzzo, directeur général délégué de Mirabaud AM France. \"C'est un très gros sous-performeur dans un environnement de taux bas qui ne lui est pas favorable\", poursuit-il. \nA l'inverse, les valeurs liées au pétrole ont résisté à la morosité ambiante, dopées par l'annonce à Alger d'un accord sur une réduction de la production de l'or noir par les pays membres de l'Opep. \nMême si les analystes sont restés prudents sur les détails et la faisabilité de l'accord, \"il y a eu un effet épidermique efficace\", note Mme Enos. \nEn début de semaine, les marchés avaient en outre accueilli favorablement le débat entre les candidats à la présidentielle américaine, qui semble avoir donné un petit avantage à Hillary Clinton face à Donald Trump. \nSans nouvelle actualité internationale majeure la semaine prochaine, les investisseurs vont petit à petit se concentrer sur les publications des résultats trimestriels des entreprises, qui démarreront un peu plus tard en octobre, dans l'espoir d'y trouver un moteur pour prendre un peu de hauteur. \n\"Il y a une léthargie depuis le mois de mars, et les marchés espèrent que les résultats du troisième trimestre, qui vont commencer à être publiés, apporteront une bonne nouvelle\", note M. Bruzzo. \nLa Bourse de Londres surveillera dès la semaine prochaine l'action du géant britannique des supermarchés Tesco. Celui-ci va annoncer ses résultats semestriels, qui comprendront la période estivale suivant le vote des Britanniques pour quitter l'Union européenne. \nEn France, \"de bons résultats pourraient être le moteur pour dépasser le plafond de verre des 4.500 points sur le CAC 40\", estime M. Bruzzo. \nCac 40 (Euronext) ", "external_links": [], "published": "2016-10-01T17:35:00.000+03:00", "crawled": "2016-10-01T10:55:23.228+03:00", "highlightTitle": ""}