{"organizations": [], "uuid": "99813fc2099c7e1c672932c31bf70fb862ed7bad", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/01/1665610432_B979852887Z.1_20161001110629_000_GUF7NAAOR.3-0.jpg", "site_section": "http://www.lesoir.be/2/sports", "section_title": "Sports - lesoir.be", "url": "http://www.lesoir.be/1331151/article/sports/autres-sports/2016-10-01/un-thomas-pieters-taille-patron-sur-ryder-cup", "country": "BE", "domain_rank": 5318, "title": "Un Thomas Pieters «taille patron» sur la Ryder Cup | Autres sports", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "Un Thomas Pieters «taille patron» sur la Ryder Cup | Autres sports - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "99813fc2099c7e1c672932c31bf70fb862ed7bad"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1331151/article/sports/autres-sports/2016-10-01/un-thomas-pieters-taille-patron-sur-ryder-cup", "ord_in_thread": 0, "title": "Un Thomas Pieters «taille patron» sur la Ryder Cup | Autres sports", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "I l s’est d’abord incliné à deux reprises devant un public américain médusé, et visiblement aussi amer que la bière qu’il venait d’ingurgiter pendant tout l’après-midi. Puis, Rory McIlroy a hurlé un « Come on ! » qui a dû faire trembler tous les greens d’un parcours d’Hazeltine enfin baigné de soleil après avoir eu du mal à se défaire de la brume matinale, quelques heures plus tôt. Ensuite, le Nord-Irlandais s’est précipité vers Thomas Pieters pour un « corps-à-corps » empreint d’émotion. Grâce à cet eagle planté sur le trou n°16 par le n°3 mondial face à la paire américaine Johnson-Kuchar, l’Europe revenait à deux longueurs des Etats-Unis (5-3), partis sur les chapeaux de roue lors des « foursomes » matinaux (4-0).\nMcIlroy : « Un des plus calmes de la bande ! »\nMais surtout, l’ancien n°1 mondial s’est fendu de propos élogieux à l’endroit de Thomas Pieters qui, après avoir déjà disputé deux rencontres vendredi, fera partie (avec McIlroy !) du premier duo européen lancé (à 14h35, heure belge) à l’assaut de la redoutable paire US formée par Phil Mickelson et Rickie Fowler… « Je suis très fier de cette journée, lança d’abord Rory McIlroy. Mais je dois surtout féliciter Thomas pour son baptême de feu en Ryder Cup. Il a été incroyable toute la journée, y compris ce matin en « foursomes ». Ce qui nous a tous bluffés dans l’équipe, c’est le calme avec lequel il vit cette première Ryder Cup. Il est sans doute un des plus calmes de la bande. Je suis sincèrement heureux d’avoir joué cet après-midi avec lui. »\nClarke : « Une immense promesse pour le golf européen »\nQuant à Darren Clarke, il a également fait l’éloge de notre compatriote… « Thomas a vraiment été la belle trouvaille de cette première journée, dit le capitaine. Il n’est manifestement pas très connu de ce côté-ci de l’Atlantique (NDLR : malgré ses trois années passées dans les compétitions universitaires US). C’est un magnifique talent ! Il est encore en train de grandir comme joueur, mais il s’est montré très à l’aise dans toutes les situations cette semaine, alors que c’est sa première Ryder Cup. Le duo fonctionne parfaitement avec Rory. Ils ont très bien joué ensemble, et je sais qu’ils sont impatients de remettre cela samedi matin (NDLR : le départ sera donné à 7h35, heure locale, à Hazeltine). Thomas est en tout cas une immense promesse pour le golf européen. »\nGarcia-Cabrera Bello déjà comparés à Ballesteros-Olazabal !\nQuoi qu’il advienne ces deux prochains jours dans la Minnesota, on peut d’ores et déjà affirmer que Thomas Pieters n’aura pas raté ses débuts en Ryder Cup ! Ce samedi, il sera donc le premier à s’élancer, en « foursomes » cette fois (chaque joueur alternativement la balle de son équipier), au côté de Rory McIlroy, et face au duo Mickelson-Fowler. Les trois autres parties de la matinée (après-midi pour nous) opposeront : Stenson-Fitzpatrick (le plus jeune de la bande, 22 ans, associé au Suédois) à Snedeker-Koepka (seul duo américain à avoir gagné son « fourballs » face à Kaymer-Willett, vendredi après-midi) ; Rose-Wood (le 6e et dernier « rookie » européen lancé dans la bain) à Walker-Johnson, et Garcia-Cabrera Bello (la paire espagnole, qui a très bien joué, et gagné, face à Holmes-Moore, vendredi) a déjà remué le souvenir du duo magique Ballesteros-Olazabal) à Reed-Spieth…", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T16:46:05.004+03:00", "highlightTitle": ""}