{"organizations": [], "uuid": "2740790e5a4bb1ef6d7daebc487d28bb0a0ee98b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5550966lpw-5550965-article-jpg_3809841.jpg", "site_section": "http://www.lepoint.fr/politique/", "section_title": "Politique – L'actualité politique en France – Le Point", "url": "http://www.lepoint.fr/politique/financement-des-regions-insuffisant-pour-la-droite-historique-pour-la-gauche-30-09-2016-2072554_20.php", "country": "FR", "domain_rank": 4170, "title": "Financement des régions : \"insuffisant\" pour la droite, \"historique\" pour la gauche", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Financement des régions : \"insuffisant\" pour la droite, \"historique\" pour la gauche - Le Point", "spam_score": 0.004, "site_type": "news", "published": "2016-09-30T13:41:00.000+03:00", "replies_count": 0, "uuid": "2740790e5a4bb1ef6d7daebc487d28bb0a0ee98b"}, "author": "Le Point", "url": "http://www.lepoint.fr/politique/financement-des-regions-insuffisant-pour-la-droite-historique-pour-la-gauche-30-09-2016-2072554_20.php", "ord_in_thread": 0, "title": "Financement des régions : \"insuffisant\" pour la droite, \"historique\" pour la gauche", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le nombre de régions métropolitaines est passé de 21 à 12 Les présidents de régions Les Républicains jugent vendredi \"insuffisantes\" les propositions de Manuel Valls sur le financement des régions, que leurs homologues socialistes saluent au contraire comme \"historiques\".\nLe Premier ministre a annoncé jeudi à Reims que l'action des régions serait financée à partir de 2018 par une part de TVA, et non plus par la dotation globale de l'Etat aux collectivités (DGF), répondant ainsi à l'une de leurs plus anciennes revendications. Un dispositif transitoire doit être mis en place pour 2017 \"dans la limite de 450 millions d'euros\".\nCes réponses \"vont dans le bon sens\", mais \"ne répondent pas\" au \"risque réel d'effondrement des aides aux entreprises dès le 1er janvier prochain\", écrivent six présidents LR de Conseils régionaux dans un communiqué.\nIls exigent du gouvernement \"la mise en oeuvre dès le 1er janvier 2017 du transfert de la TVA pour financer à la fois la dotation globale de fonctionnement versée aux régions en 2016 et la compensation à hauteur de 800 millions d'euros des dépenses économiques des départements qui leur ont été transférées\".\nLes cinq présidents socialistes de Conseil régionaux ont à l'inverse salué le choix de Manuel Valls de donner plus d'autonomie fiscale aux régions comme \"une décision historique pour la décentralisation dans notre pays\".\nIls saluent également dans un communiqué l'attribution d'une dotation complémentaire pour 2017 qui \"permettra de prendre en compte une partie significative des interventions économiques\" des régions assumées jusque-là par les départements.\n\"Des discussions devront se poursuivre lors du débat parlementaires sur la Loi de finances pour 2017 pour confirmer l'annonce du Premier ministre et dégager les moyens complémentaires indispensables\", soulignent-ils cependant.\n30/09/2016 12:38:14 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T13:41:00.000+03:00", "crawled": "2016-10-01T11:43:07.721+03:00", "highlightTitle": ""}