{"organizations": [], "uuid": "f28f88e7a104715e33fcdfca82d55f41dd8b9851", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 359, "shares": 359, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/01/XVM9cfabf7a-87eb-11e6-8bce-57b23a9183a7.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_international.xml", "section_title": "", "url": "http://www.lefigaro.fr/international/2016/10/01/01003-20161001ARTFIG00117-manifestation-en-pologne-contre-l-interdiction-totale-de-l-avortement.php", "country": "FR", "domain_rank": 1013, "title": "Manifestation en Pologne contre l'interdiction totale de l'avortement", "performance_score": 3, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Manifestation en Pologne contre l'interdiction totale de l'avortement", "spam_score": 0.003, "site_type": "news", "published": "2016-10-01T18:43:00.000+03:00", "replies_count": 0, "uuid": "f28f88e7a104715e33fcdfca82d55f41dd8b9851"}, "author": "lefigaro.fr", "url": "http://www.lefigaro.fr/international/2016/10/01/01003-20161001ARTFIG00117-manifestation-en-pologne-contre-l-interdiction-totale-de-l-avortement.php", "ord_in_thread": 0, "title": "Manifestation en Pologne contre l'interdiction totale de l'avortement", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Des milliers de personnes en noir ont manifesté samedi devant le Parlement polonais contre une proposition de loi bannissant l'avortement dans ce pays gouverné par la droite conservatrice catholique.\nLa semaine dernière, la proposition d'initiative citoyenne déposée par le comité «Stop Avortement» , interdisant l'IVG à une exception extrême près - lorsque la vie de la femme enceinte est en danger immédiat - a été admise aux travaux parlementaires par le vote d'une forte majorité des députés.\n» La Pologne vote pour interdire l'IVG\nSamedi, réunis sous le mot d'ordre «Finies, les blagues!», à l'appel d'un comité «Sauvons les femmes» , les manifestants ont brandi des drapeaux noirs et des pancartes: «Stop aux fanatiques au pouvoir», «On a besoin de soins médicaux, non pas de ceux du Vatican» ou «On veut des médecins, non pas des policiers».\nDans les rues de Varsovie samedi. Crédits photo : Czarek Sokolowski/AP\n«Je suis vraiment en colère contre ces mecs en costumes qui veulent décider de la vie de gens qui se trouvent parfois dans des situations insupportables», a déclaré à l'AFP Anna Blumsztajn, une professeure de lycée.\nLe comité «Sauvons les femmes» a annoncé une collecte de signatures en faveur d'une initiative législative européenne assurant l'accès garanti à un avortement légal, à l'éducation sexuelle et à la contraception.\n«Dans quelques mois, je vous demanderai votre aide pour réunir plus d'un million de signatures. Elles seront destinées non plus à ceux qui nous méprisent mais à ceux qui vont nous écouter», a déclaré Barbara Nowacka, membre du comité «Sauvons les femmes».\nLes défenseurs du droit à l'avortement ont lancé l'idée d'une «grève des femmes» lundi en Pologne, pendant laquelle les femmes sont appelées à s'absenter au travail, à se vêtir de noir où à participer à diverses manifestations à travers le pays.\nCrédits photo : Czarek Sokolowski/AP\nLa version actuelle du projet débattu au Parlement prévoit une peine de prison pouvant atteindre cinq ans tant pour les médecins et autres personnes participant à l'IVG, que pour les patientes elles-mêmes, mais autorise le juge à renoncer à punir ces dernières.\nLa loi en vigueur autorise l'avortement dans trois cas: risque pour la vie ou la santé de la mère, examen prénatal indiquant une grave pathologie irréversible chez l'embryon et grossesse résultant d'un viol ou d'un inceste.\nUn appel à une «grève des femmes» a été lancé. Crédits photo : KACPER PEMPEL/REUTERS\nOutre le texte prévoyant l'interdiction de l'IVG, le Parlement polonais a décidé aussi de se pencher sur une proposition de loi de députés visant à limiter strictement la pratique de la fécondation in vitro.\nA l'initiative du groupe Socialistes et démocrates, le Parlement européen doit se pencher mercredi sur la situation des femmes en Pologne.\nDes femmes et des hommes ont protesté contre la proposition de loi étudiée par le Parlement polonais qui vise à interdire l'avortement dans la quasi totalité des cas. Crédits photo : WOJTEK RADWANSKI/AFP", "external_links": ["http://i.f1g.fr/media/figaro/805x453/2016/10/01/XVMdd62c9b8-87eb-11e6-8bce-57b23a9183a7-805x453.jpg", "http://i.f1g.fr/media/figaro/805x453/2016/10/01/XVM1924a66a-87ec-11e6-8bce-57b23a9183a7-805x453.jpg", "http://i.f1g.fr/media/figaro/805x453/2016/10/01/XVMe86e85ae-87eb-11e6-8bce-57b23a9183a7-805x453.jpg", "https://twitter.com/hashtag/CzarnyProtest?src=hash", "http://i.f1g.fr/media/figaro/805x453/2016/10/01/XVMfce628d4-87eb-11e6-8bce-57b23a9183a7-805x453.jpg"], "published": "2016-10-01T18:43:00.000+03:00", "crawled": "2016-10-01T19:06:37.741+03:00", "highlightTitle": ""}