{"organizations": [], "uuid": "07860517e76d47911fa9bc8b610688824213633c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/04/644x322/5008001_3_b89e_2016-03-03-fe0327f-2061-rtja22_270904fb849f37f5e5329d41203aa570.jpg", "site_section": "", "section_title": "", "url": "http://www.lemonde.fr/big-browser/article/2016/10/04/miss-norma-la-grand-mere-qui-a-prefere-le-voyage-a-la-chimiotherapie-est-morte_5008005_4832693.html", "country": "US", "domain_rank": 944, "title": "« Miss Norma », la grand-mère qui a préféré le voyage à la chimiothérapie, est morte", "performance_score": 0, "site": "lemonde.fr", "participants_count": 0, "title_full": "« Miss Norma », la grand-mère qui a préféré le voyage à la chimiothérapie, est morte", "spam_score": 0.033, "site_type": "news", "published": "2016-10-04T21:29:00.000+03:00", "replies_count": 0, "uuid": "07860517e76d47911fa9bc8b610688824213633c"}, "author": "Le Monde.Fr", "url": "http://www.lemonde.fr/big-browser/article/2016/10/04/miss-norma-la-grand-mere-qui-a-prefere-le-voyage-a-la-chimiotherapie-est-morte_5008005_4832693.html", "ord_in_thread": 0, "title": "« Miss Norma », la grand-mère qui a préféré le voyage à la chimiothérapie, est morte", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Un blog de la rédaction - Le Monde « Miss Norma », la grand-mère qui a préféré le voyage à la chimiothérapie, est morte Le Monde | 04.10.2016 à 14h15 | Par Le Monde.fr En mars, Big Browser vous racontait l’histoire de Norma Jean Bauerschmidt, alias « Miss Norma » , une Américaine de 90 ans atteinte d’un cancer qui avait choisi, plutôt que de subir une chimiothérapie, de prendre la route en camping-car avec son fils et sa belle-fille. \nSon voyage de plus d’un an à travers les Etats-Unis était raconté sur la page Facebook « Driving Miss Norma » . Le 30 septembre, un sobre message citant le poète persan Rumi – « la vie est un équilibre entre tenir bon et lâcher prise » – annonçait aux près de 500 000 personnes qui suivaient son aventure que « Miss Norma » était morte à l’âge de 91 ans. \nPour sa dernière année de vie, elle aura parcouru près de 21 000 kilomètres dans 32 Etats américains et au Canada , des Rocheuses au Grand Canyon, en passant par les plaines du Dakota du Sud et les côtes de Floride. Sa famille mettait régulièrement en ligne des photos de la vieille dame, systématiquement souriante dans les paysages qu’elle découvrait, pour que ceux qui avaient été émus par le courage de son initiative puissent la suivre . \nPour l’anniversaire « des 365 jours sur la route » , la famille avait fait une fête « dans le plus pur style Miss Norma. Tartes au citron vert et au chocolat et bière bien en avant, bien sûr ! » « Trouver le meilleur moyen de l’annoncer au monde » \nLes images des dernières semaines ont montré une Norma plus affaiblie, moins rayonnante, qui apparaissait équipée d’un respirateur. Le 10 septembre, un message informait le public que le périple avait finalement pris fin, début août, dans l’état de Washington, sur la côte ouest des Etats-Unis. « Nous avions le projet d’aller voir des baleines, visiter des îles et profiter de la fin de l’été […]. Au lieu de cela, nous avons dû accepter peu à peu l’idée que notre aventure avec Miss Norma touchait à sa fin. Sa santé commence à décliner et nous avons essayé de trouver le meilleur moyen de l’annoncer au monde. » \nMême les dernières images heureuses de « Miss Norma », comme celle d’un tour en voiturette avec son chien, masquaient une dégradation rapide de son état de santé. « Ce que vous ne saviez pas, c’est que pendant ce tour de voiture , Norma avait une bombonne d’oxygène à ses pieds, au cas où » . \nL’engouement des internautes et des médias pour l’ histoire de Norma restait « un mystère » pour elle, selon le message posté un an après le début du voyage . « Nous avons souvent du mal à expliquer à Norma ce que son voyage a pu signifier pour tant de gens. » \nIl suffit pourtant de remonter la page Facebook pour comprendre que la démarche était attirante car les messages quotidiens étaient simples et universels : « où que nous allions, nous nous sentons chez nous » , « vivez le moment présent », « faites le bonheur autour de vous ». \nLe lien entre Norma Jean Bauerschmidt et ses fans a dépassé la superficialité d’une simple discussion sur un réseau social , puisque beaucoup d’entre eux proposaient d’héberger la famille si jamais elle passait dans leur coin. Un message leur a d’ailleurs été adressé à la fin du voyage : « Il serait impossible d’accepter toutes les invitations que nous avons reçues, ni faire la liste de toutes celles dont nous avons profité, mais sachez que chacune nous a touchés. » \nLa fin de la vie de Norma est aussi la fin du voyage raconté en ligne. Sa famille a voulu célébrer la vieille dame voyageuse en invitant tous ceux qui le souhaitent à venir , le 7 octobre, à Friday Harbor, où un arbre sera planté en sa mémoire. Ceux qui ne pourront être là sont invités à ne pas envoyer de fleurs, mais plutôt d’offrir le bouquet à quelqu’un qu’ils aiment et à « parler de l’aventure de Miss Norma » . Le Monde.fr ", "external_links": [], "published": "2016-10-04T21:29:00.000+03:00", "crawled": "2016-10-04T15:36:03.718+03:00", "highlightTitle": ""}