{"organizations": [], "uuid": "4de738f89e473d4f22742c3d665d4a4dd38744cd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/10/03/2032083_la-guadeloupe-peut-abriter-toute-lhumanite-160817-1.jpg", "site_section": "http://www.lesechos.fr/rss/rss_lecercle.xml", "section_title": "Les Echos - Le Cercle", "url": "http://www.lesechos.fr/idees-debats/cercle/cercle-160817-la-guadeloupe-suffirait-a-abriter-toute-lhumanite-2032083.php", "country": "FR", "domain_rank": 4725, "title": "La Guadeloupe peut abriter toute l'humanité", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "La Guadeloupe peut abriter toute l'humanité", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T22:12:00.000+03:00", "replies_count": 0, "uuid": "4de738f89e473d4f22742c3d665d4a4dd38744cd"}, "author": "Ilyes Zouari", "url": "http://www.lesechos.fr/idees-debats/cercle/cercle-160817-la-guadeloupe-suffirait-a-abriter-toute-lhumanite-2032083.php", "ord_in_thread": 0, "title": "La Guadeloupe peut abriter toute l'humanité", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer La Guadeloupe peut abriter toute l’humanité   Aussi surprenant que cela puisse paraître, l'île française pourrait abriter la totalité de la population mondiale actuelle. Un nouvel argument promotionnel pour ce territoire d'environ 1.628 km2. Il est déjà de notoriété que la population française des îles de la Guadeloupe puise fièrement ses origines aux quatre coins du monde, et ce depuis de nombreuses générations. À cela, il convient désormais d’additionner un nouvel élément qui ne peut qu’ajouter à la fierté des habitants de l’archipel, et que l’on doit cette fois à l’évolution récente de la démographie mondiale. Avec ses 1.628,4 km2, et en tenant compte d’une moyenne raisonnable de 4,5 personnes au mètre carré, la Guadeloupe pourrait maintenant tout juste abriter l’ensemble de la population mondiale, estimée à 7,418 milliards d’habitants au 1er juillet 2016, selon les dernières statistiques fournies par le Population Reference Bureau (PRB), l'organisme américain spécialisé dans la démographie mondiale. De prime abord, cela peut paraître surprenant à tout un chacun. Certes, l’archipel, constitué à 88% par la \"Guadeloupe continentale\", est bien le deuxième plus grand territoire des Petites Antilles, après Trinité-et-Tobago. Il s’étend sur une superficie équivalente à 2,6 fois celle de Sainte-Lucie, 6,2 fois celle de Saint-Kitts-et-Nevis, ou encore 2,3 fois celle de Singapour, en Asie du Sud-Est. Pour autant, et comme l’on peut déjà – à peu près – s’en douter, il ne représente guère plus de 1/91400ème de la superficie totale des terres émergées de la planète, qui sont donc vastes comme un peu plus de 91.400 fois la Guadeloupe. Cela dit, le résultat de ce qui n’est qu’un simple calcul arithmétique à la portée de tous demeure absolument incontestable. Avec ses un million de mètres carrés, chaque km2 de territoire peut à lui seul regrouper non moins de 4,5 millions d’êtres humains, placés côte à côte. Il suffit ensuite de multiplier ce chiffre par le nombre de km2 que compte l’archipel. 2 hectares par personne Pourtant, cette réalité n’est pas si surprenante si l’on prend la peine de bien observer la démographie mondiale. Sans même aller jusqu’à citer des cas extrêmes de sous-peuplement, tels que le Canada, la Russie et l’Australie, une simple comparaison entre l’Afrique et l’Inde, un des rares pays non insulaires à dépasser en moyenne les 300 habitants par km2 (405 hab./km2), ne peut qu’attirer l’attention. Avec non moins de 1,33 milliard d’habitants - qu’elle parvient à nourrir -, l’Inde, pays de forêts tropicales, d’éléphants et de tigres, de l’Himalaya et du désert du Thar, est davantage peuplée que le continent africain tout entier (1,19 milliard). Ce dernier est pourtant 9,2 fois plus étendu, et 6,6 fois sans même tenir compte du vaste Sahara. Au niveau mondial, cela nous donne ainsi une densité moyenne de 49,8 hab./km2. Soit, en d’autres termes et sans tenir compte du relief, 2,01 hectares par habitant, ou encore près de 20.100 m2 par individu, quel qu’en soit l’âge. Un argument marketing à exploiter... Pour revenir à la Guadeloupe, voilà donc un nouvel argument marketing qui vient allonger une liste déjà bien fournie, dont pouvait s’enorgueillir la Guadeloupe. Et comme l’avaient fait en leur temps les autorités touristiques de l’île de Man, lorsque leur petit territoire rattaché à la Couronne britannique - et non au Royaume-Uni - était tout juste assez grand pour accueillir sur ses 572 km2 l’ensemble de l’humanité au début des années 1950, il revient donc désormais aux Guadeloupéens d’utiliser au mieux ce nouvel argument promotionnel qui ne peut qu’interpeller le reste de la planète… avant de devoir passer le témoin à un autre territoire insulaire. Alors, il faudra attendre que la population mondiale atteigne 11,304 milliards d’individus pour qu’une autre île française au nom prédestiné, en l’occurrence la Réunion (2.512 km2), hérite à son tour de ce statut flatteur. Cependant, et selon les toutes dernières projections de l’Organisation des Nations unies (ONU), cela ne devrait se produire qu’en l’an 2110. Du moins, si l’humanité devait un jour atteindre ce chiffre, chose loin d’être certaine au regard de la baisse constante du rythme de la croissance démographique, diminution souvent plus rapide que prévu pour bon nombre de pays. Et ce, sans parler du déclin frappant un nombre grandissant de peuples, comme en Allemagne (près de 200.000 \"autochtones\" par an), au Japon (près de 300 000), et plus récemment en Italie et en Espagne. …avant que le Québec ne soit à l’honneur En attendant cette lointaine et hypothétique échéance, nous devrions toutefois pouvoir nous réjouir bien plus tôt lorsqu’une autre île francophone des Amériques sera en mesure de prétendre à ce titre, vers l’an 2039 : l’île RenéLevasseur, dans le Grand Nord québécois. Située à 740 km au nord-est de Montréal, et s’étendant sur une superficie de 2.020 km2, elle pourrait alors abriter les 9,090 milliards de terriens projetés pour cette date. Au passage, rappelons que cette terre est la plus vaste île \"artificielle\" au monde, apparue en 1968 à la suite de la mise en eau du gigantesque barrage hydroélectrique Daniel Johnson et de la formation subséquente du non moins gigantesque réservoir d’eau de Manicouagan. Par ailleurs, le caractère étonnamment quasi circulaire de l’ensemble formé par cette île et les eaux du réservoir qui l’entourent lui vaut le surnom bien trouvé d’\"oeil du Québec\". Celui-ci est visible et aisément reconnaissable sur la majorité des cartes géographiques disponibles. En attendant que les Québécois ne prennent le relais, à nos compatriotes guadeloupéens de jouer. Ilyes Zouari est secrétaire général adjoint de la revue Population & Avenir", "external_links": [], "published": "2016-10-03T22:12:00.000+03:00", "crawled": "2016-10-03T21:36:51.392+03:00", "highlightTitle": ""}