{"organizations": [], "uuid": "97d78b3246f2c457a190aee5ce45c7a590625c8c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 746, "shares": 746, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.francetvinfo.fr", "main_image": "http://www.francetvinfo.fr/image/759u445od-2f63/1500/843/10866875.jpg", "site_section": "http://franceinfo.fr//rss.xml", "section_title": "Franceinfo - Les Titres", "url": "http://www.francetvinfo.fr/monde/usa/les-vieilles-charrues-a-new-york-avec-des-gens-heureux-comme-a-carhaix_1852381.html", "country": "FR", "domain_rank": 3566, "title": "Les Vieilles Charrues à New York avec \"des gens heureux comme à Carhaix\"", "performance_score": 7, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "Les Vieilles Charrues à New York avec \"des gens heureux comme à Carhaix\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T17:23:00.000+03:00", "replies_count": 0, "uuid": "97d78b3246f2c457a190aee5ce45c7a590625c8c"}, "author": "", "url": "http://www.francetvinfo.fr/monde/usa/les-vieilles-charrues-a-new-york-avec-des-gens-heureux-comme-a-carhaix_1852381.html", "ord_in_thread": 0, "title": "Les Vieilles Charrues à New York avec \"des gens heureux comme à Carhaix\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Etats Unis d'Amérique Les Vieilles Charrues à New York avec \"des gens heureux comme à Carhaix\" Le festival des Vieilles Charrues a fêté ses 25 ans à New York samedi 1er octobre. Une délocalisation exceptionnelle réussie pour la scène habituellement bretonne qui a franchi l'océan pour un concert unique. Le festival breton des \"Vieilles Charrues\" a choisi New York pour fêter ses 25 ans le samedi 1er octobre. (RADIO FRANCE / Charlotte Alix) Charlotte Alix franceinfo Radio France publié le 02/10/2016 | 11:23 \nCentral Park a pris pendant quelques heures samedi 1 er octobre des allures de Bretagne avec des drapeaux blancs et noirs, une odeur de crêpe et même quelques bigoudens dans le public. Le festival Vieilles Charrues avait choisi les Etats-Unis pour fêter ses 25 ans , répondant ainsi au vœu des Bretons de New York. Loin de Carhaix, mais comme à Carhaix \nAu moins 4.000 personnes ont assisté à l'anniversaire américain du festival des Vieilles Charrues ancré en Bretagne depuis 1991, sur les terres de Carhaix dans le Finistère. \"J’ai vu tous les Bretons de New York avec leurs drapeaux, ça fait vraiment plaisir. On a vraiment l’impression d’être en France et à la maison, si on oublie tous les buildings aux alentours\", dit un participant. Des artistes passés par la scène de Carhaix ont défilé, comme le Celtic Social Club et Krismenn & Alem qui représentait parfaitement ce pont entre la Bretagne et New York. \"Rap et beatbox en breton , s'exclame le groupe, mais là où le mouvement hip-hop est né\" . Le beatbox de @Krismenn & Alem ambiance Central Park ! #vcny16 pic.twitter.com/A8JyLgUFUb — Vieilles Charrues (@Charrues) 1 octobre 2016 \nLe DJ The Avener a clos la scène, après le passage de Mathieu Chedid, l'un des chouchous des Vieilles Charrues. — Jerome Trehorel (@jerometrehorel) 1 octobre 2016 \nDans le public, le directeur du festival, Jérôme Tréhorel, ne sait plus vraiment sur quelle terre il se trouve : \"C’est incroyable de se dire que l’esprit, le modèle et les valeurs des Vieilles Charrues sont à Central Park ce soir. Les gens sont heureux, comme à Carhaix, comme à Carhaix... \" , répète-t-il en boucle, comme pour se rappeler qu'il est pourtant à New York. Les Vieilles Charrues à New York avec \"des gens heureux comme à Carhaix\" : un reportage de Charlotte Alix --'-- --'-- A lire aussi", "external_links": [], "published": "2016-10-02T17:23:00.000+03:00", "crawled": "2016-10-02T16:57:35.234+03:00", "highlightTitle": ""}