{"organizations": [], "uuid": "79cec507ce50a4e652c6865c781a5e9f39be2c24", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201606/20/1215370-jean-leloup.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/arts/nouvelles/201609/30/01-5026082-journees-de-la-culture-nos-suggestions.php", "country": "CA", "domain_rank": 5430, "title": "Journées de la culture: nos suggestions | Nouvelles", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Journées de la culture: nos suggestions | Nouvelles", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T03:00:00.000+03:00", "replies_count": 0, "uuid": "79cec507ce50a4e652c6865c781a5e9f39be2c24"}, "author": "lapresse", "url": "http://www.lapresse.ca/arts/nouvelles/201609/30/01-5026082-journees-de-la-culture-nos-suggestions.php", "ord_in_thread": 0, "title": "Journées de la culture: nos suggestions | Nouvelles", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Quelques suggestions d'activités dans le cadre des 20es Journées de la culture. Grand karaoké Jean Leloup\nPlusieurs chansons de Jean Leloup sont devenues des hymnes du grand livre musical pop du Québec. Une bonne idée que ce Grand Karaoké Jean Leloup, animé par Stéphane Crête, qui clôturera les Journées de la culture dimanche. Les chanteurs volontaires seront même accompagnés de musiciens qui ont enregistré des albums avec le Roi Ponpon. L'entrée est libre, jusqu'à ce que la salle soit remplie. - Émilie Côté\nAu Club Soda (1225, boul. Saint-Laurent), dimanche, 20 h.\nMoment Factory\nIl y a quelques années, les studios d'Ubisoft avaient été pris d'assaut par des hordes de curieux lors des Journées de la culture. Cet automne, c'est au tour d'un autre géant du domaine, Moment Factory, d'ouvrir ses portes au public. Aujourd'hui, la boîte multimédia présente, avec le festival international de mapping MAPP MTL, un atelier de création de Tape Mapping dirigé par des artistes d'animation graphique. Demain, il y aura d'autres ateliers ainsi que des rencontres avec les artistes. Sur réservation au 514 843-8433, poste 315. - Mario Cloutier\nÀ Moment Factory (6250, avenue du Parc), aujourd'hui et demain.\nOeuvres publiques de la rue Sherbrooke\nEn marchant au centre-ville de Montréal, on les voit sans les voir. Les oeuvres d'art public ont pourtant une histoire à raconter. Le musée McCord, en partenariat avec l'Université McGill, propose une visite guidée d'une heure afin de découvrir des oeuvres situées sur les terrains de ces deux établissements. Initiative d'Art public Montréal, le parcours permettra par exemple de mieux connaître l'Inukshuk du McCord. Réservation requise. - André Duchesne\nDéparts du musée McCord (690, rue Sherbrooke Ouest) demain et dimanche à 10 h (français) et 14 h 30 (anglais).\nMécaniques discursives\nLes 20es Journées de la culture misent avec raison sur l'art numérique pour le démystifier et l'offrir au plus grand nombre. Eh oui, l'art numérique, dans ses multiples incarnations, peut être narratif et parler du passé. Les Belges Frédéric Penelle et Yannick Jacquet mélangent gravure et projection vidéo pour déployer une machinerie absurde et poétique fort inventive et ludique. Quelque chose qui, en québécois, pourrait se traduire par «une patente pas mal le fun»! - Mario Cloutier\nChez Perte de signal (5445, avenue de Gaspé, bureau 107), aujourd'hui et demain, de midi à 17 h.\nMaîtres au travail\nSerge Denoncourt en plein travail avec la classe des finissants en interprétation de l'École nationale de théâtre (ENT). C'est sûrement divertissant. Pour le voir, rendez-vous demain à 13 h au 5030, rue Saint-Denis, pour une répétition ouverte de La rumeur de Goldoni. À Québec, Frédéric Dubois, metteur en scène et directeur artistique de la section française de l'ENT, invite les gens à assister à un extrait de son adaptation du film Les bons débarras , sur la scène du Grand Théâtre de Québec, demain à 11 h. Réservation obligatoire: info@letrident.com - Luc Boulanger\nLa culture au carré De nombreux musées et galeries offrent des activités spéciales lors des Journées de la culture. Comme les institutions du centre-ville y sont prises d'assaut, pourquoi ne pas en profiter pour s'initier aux arts visuels dans une galerie près de chez soi ? L'atelier-galerie Reine Vanille a préparé une programmation incluant exposition, démonstrations, concert et théâtre. Vingt artistes se partagent l'espace avec des oeuvres carrées, de différents formats et différentes techniques. S'ajoute à la programmation un concert du groupe Les Jacks ce soir à compter de 19 h 30. L'entrée est gratuite. - Mario Cloutier\nÀ l'atelier-galerie Reine Vanille (5415B, rue Eadie), d'aujourd'hui 15 h jusqu'à dimanche 17 h.\nAriane Moffatt et le Concordia Laptop Orchestra\nLes gens ont rendez-vous avec Ariane Moffatt au Musée d'art contemporain aujourd'hui pour trois performances prévues à 18 h, 19 h et 20 h. L'auteure-compositrice-interprète et le Concordia Laptop Orchestra s'unissent pour un laboratoire expérimental baptisé CLOrk: 22h22 . Trois VJ créeront du matériel vidéo en direct sur trois écrans, alors que le public pourra se balader parmi les membres de l'orchestre numérique dirigé par le Dr Eldad Tsabary. - Émilie Côté\nAu Musée d'art contemporain (185, rue Sainte-Catherine Ouest) aujourd'hui, 18 h, 19 h et 20 h.\nRépétition de Yo, Carmen\nDanse Danse offre au public la chance d'assister à une heure de répétition de Yo, Carmen , une création de la mythique chorégraphe et interprète sévillane María Pagés qui est présentée à la Place des Arts jusqu'à demain. Une incursion dans l'univers de cette grande figure du flamenco et de ses interprètes en visite à Montréal. - Stéphanie Vallet\nÀ la salle Wilfrid-Pelletier de la Place des Arts aujourd'hui, de 18 h à 19 h.\nConjuguer musique et septième art\nQui ne se souvient pas d'un bon film à la seule écoute d'un extrait de sa trame sonore? À quelques exceptions près, la musique fait partie intégrante du cinéma pour mieux souligner les principaux éléments du scénario. Dans un concert alliant musique d'orchestre et projections multimédias, les 60 musiciens de l'Ensemble à vents de Montréal du collège Regina Assumpta interpréteront les airs de films tels Jurassic Park , Mary Poppins , The Lion King et autres. - André Duchesne\nÀ la salle Marguerite-Bourgeoys (1750, rue Sauriol Est), dimanche, de 14 h à 15 h 30\nEn répétition avec Danièle Desnoyers\nLa chorégraphe et directrice artistique du Carré des lombes, Danièle Desnoyers, ouvrira les portes du studio de Circuit-Est dimanche après-midi. Le public est invité à assister aux répétitions de son spectacle Paradoxe mélodie, suivies d'une discussion avec ses 10 interprètes. Dans Paradoxe mélodie , Desnoyers ramène la musique live avec une harpiste, Éveline Grégoire-Rousseau, sur scène. Le thème de la chorégraphie est une variation autour du rapport à la beauté. - Luc Boulanger\nAu Circuit-Est centre chorégraphique (2022, rue Sherbrooke Est), dimanche à 15 h.", "external_links": [], "published": "2016-09-30T03:00:00.000+03:00", "crawled": "2016-10-01T02:43:09.549+03:00", "highlightTitle": ""}