{"organizations": [], "uuid": "df546708559c096c5e33aa6774ffdb6c34fda7f6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/000-dv1655654-0e4db102634-original.jpg", "site_section": "http://www.ladepeche.fr/tv-people/", "section_title": "TV - People - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/30/2429979-tom-hanks-meryl-streep-oliver-stone-attendus-11e-fete-cinema.html", "country": "FR", "domain_rank": 5847, "title": "Tom Hanks, Meryl Streep et Oliver Stone attendus à la 11e Fête du cinéma à Rome - 30/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Tom Hanks, Meryl Streep et Oliver Stone attendus à la 11e Fête du cinéma à Rome - 30/09/2016 - ladepeche.fr", "spam_score": 0.001, "site_type": "news", "published": "2016-09-30T20:01:00.000+03:00", "replies_count": 0, "uuid": "df546708559c096c5e33aa6774ffdb6c34fda7f6"}, "author": "RelaxNews", "url": "http://www.ladepeche.fr/article/2016/09/30/2429979-tom-hanks-meryl-streep-oliver-stone-attendus-11e-fete-cinema.html", "ord_in_thread": 0, "title": "Tom Hanks, Meryl Streep et Oliver Stone attendus à la 11e Fête du cinéma à Rome - 30/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "(AFP) - Les acteurs Tom Hanks, Meryl Streep et Juliette Binoche et les cinéastes Oliver Stone et Bernardo Bertolucci figurent parmi les invités de marque de la Fête du cinéma de Rome, qui se tiendra du 13 au 23 octobre.\nPour sa 11e édition, la \"Festa del cinema\" présentera 44 films de 26 nationalités différentes mais ne décernera qu'un prix du public, jury et cérémonies d'ouverture ou de clôture ayant été abandonnés depuis l'année dernière par mesure d'économie.\n\"Nous avons sélectionné les films selon deux critères, la variété et la qualité\", a déclaré le directeur artistique, Antonio Monda, lors d'une conférence de presse vendredi. La moitié des films seront présentés en avant-première mondiale, soit le double de l'an passé.\nL'un des plus attendus sera \"Moonlight\", de Barry Jenkins, l'histoire d'un jeune garçon vivant à Miami dans un milieu de toxicomanes et qui découvre son homosexualité.\n\"C'est un film dur, fort, qui aborde de manière touchante l'un des thèmes de cette édition qui est l'exclusion\", a déclaré M. Monda, assurant que le film pourrait être un favori pour les oscars.\nLe thème de l'Holocauste sera abordé, une fois n'est pas coutume, par le biais de l'humour avec le documentaire \"The Last Laugh\" (\"L'Ultima risata\"), signé Ferne Pearlstein.\nCelui de la précarité au travail sera illustré par le long métrage de l'Italien Michele Placido \"7 minuti\", l'histoire de 11 ouvrières du textile chargées d'en représenter 200 autres lors d'un conseil syndical crucial.\nOutre les projections, la \"Festa del cinema\" proposera au public des rencontres avec des stars comme Tom Hanks, à l'affiche de \"Inferno\" de Ron Howard d'après le roman de Dan Brown, qui doit être présenté en avant-première mondiale la semaine prochaine à Florence.\nL'actrice Meryl Streep accompagnera à Rome \"Florence Foster Jenkins\", de Stephen Frears, et dialoguera aussi avec le public avant la projection, de même que Oliver Stone (\"Snowden\"), Andrzej Wajda (\"Powidoki\") ou les acteurs Viggo Mortensen et Roberto Benigni.\nVingt ans après \"Le Patient anglais\" d'Anthony Minghella, aujourd'hui décédé, ses protagonistes fouleront à nouveau le tapis rouge: Ralph Fiennes, Juliette Binoche et Kristin Scott Thomas.\nDes hommages seront rendus lors de soirées spéciales aux réalisateurs Michael Cimino, Luigi Comencini, Dino Risi (né il y a 100 ans), Mario Monicelli, ainsi qu'aux acteurs Alberto Sordi et Gregory Peck.\nEn l'honneur de ce dernier, \"Vacances romaines\" (1954) sera projeté le 18 octobre en plein air à la Trinité des Monts, théâtre de l'une des scènes emblématiques du film.", "external_links": [], "published": "2016-09-30T20:01:00.000+03:00", "crawled": "2016-10-02T00:15:06.561+03:00", "highlightTitle": ""}