{"organizations": [], "uuid": "333d89b047e9fa0ee34d7ebd2677cb0e59cf4352", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.motorsport.com", "main_image": "http://cdn-2.motorsport.com/static/img/amp/800000/830000/832000/832200/832212/s6_2251798/f1-spanish-gp-2016-start-of-the-race-nico-rosberg-mercedes-amg-f1-team-and-lewis-hamilton.jpg", "site_section": "http://fr.motorsport.com/rss/f1/news", "section_title": "Motorsport.com - Formule 1 - Informations", "url": "http://fr.motorsport.com/f1/news/mercedes-le-risque-de-mauvais-depart-existe-toujours-832212/", "country": "US", "domain_rank": 6573, "title": "Mercedes - Le risque de mauvais départ \"existe toujours\"", "performance_score": 0, "site": "motorsport.com", "participants_count": 0, "title_full": "Mercedes - Le risque de mauvais départ \"existe toujours\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "333d89b047e9fa0ee34d7ebd2677cb0e59cf4352"}, "author": "", "url": "http://fr.motorsport.com/f1/news/mercedes-le-risque-de-mauvais-depart-existe-toujours-832212/", "ord_in_thread": 0, "title": "Mercedes - Le risque de mauvais départ \"existe toujours\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Par: Basile Davoine , Responsable de la rédaction 01/10/2016 07:00 Toto Wolff prévient : Mercedes a encore du travail à faire concernant les départs, et le risque existe toujours de voir les pilotes des Flèches d’Argent prendre un mauvais envol. \nDepuis le début de la saison, les départs ont joué un rôle conséquent dans la lutte pour le titre mondial. Que ce soit Lewis Hamilton ou Nico Rosberg , les deux pilotes de l’écurie de Brackley en ont fait les frais à un moment ou à un autre, à des périodes différentes de l’année. \n\"L’objectif du changement de règlement était de rendre les départs plus variables et de donner plus de responsabilité aux pilotes\" , rappelle Toto Wolff, directeur de l’équipe Mercedes. \"C’est l’un des domaines dans lesquels nous devons progresser pour l’année prochaine. C’est assez difficile pour le pilote de faire ça bien. C’est donc un secteur dans lequel nous devons surmonter les problèmes. Et il existe toujours un risque, oui.\" Lire aussi : La grille de départ du GP de Malaisie \nDans les rangs de l’équipe allemande, on ne nie pas que les départs posent un véritable problème, mais on sait aussi que ce défaut est encore plus mis en lumière par le fait que les W07 Hybrid s’élancent le plus clair du temps depuis la première ligne. \n\"C’est davantage visible pour nous quand on est à l’avant de la grille et que l’on se rate, tout le monde le voit\" , souligne Wolff. \"Il y a la performance réelle, et la performance qui est perçue, et nous avons les données pour les deux, car il y a la fiabilité et la performance visibles, qui sont différentes de la fiabilité sportive et de la fiabilité mécanique. Les gens diront que vos arrêts au stand ne sont pas très bons, ou que vous semblez avoir plus de problèmes techniques que d’autres. Mais il y a deux ensembles de données totalement différents.\" \n\"Je pense que ça paraît pire que ça l’est. Nous avons vu d’énormes oscillations avec certains de nos concurrents, de bons départs, de mauvais départs. Mais c’est un domaine très complexe, l’interaction entre l’embrayage, le matériau de l’embrayage, l’architecture de l’embrayage, la manipulation du pilote, la libération du couple, le point de patinage, etc. Je crois toujours que c’est un domaine dans lequel nous avons une marge de progression, et tous les ingénieurs le savent.\" La fiabilité décisive en course ? \nDimanche, à Sepang, Hamilton et Rosberg s’élanceront à nouveau tous les deux en première ligne, et une fois encore, leur envol au moment de l’extinction des feux sera crucial et scruté. Toto Wolff, lui, s’attend à une course extrêmement serrée, dans laquelle la fiabilité pourrait également avoir un rôle à jouer. \n\"Je crois que c’est ouvert, car le rythme sur les longs relais n’était pas différent [entre les équipes de tête]\" , estime l’Autrichien. \"Avec l’actuelle génération de monoplaces, et la chaleur qu’il y aura demain, nous savons que ça va être un exercice dans lequel il faudra faire survivre la voiture, ses systèmes, les pneus, le moteur. Je ne crois pas que ce sera à fond pendant une heure et demie. Tout est possible. Et bien sûr, le départ va jouer un rôle important.\" Rejoignez un grand projet !", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-01T22:41:33.107+03:00", "highlightTitle": ""}