{"organizations": [], "uuid": "896b10c9d269ed781b8218a79ccdb2acf05beb42", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/hillary-clinton-remonte-donald-trump-fulmine-57efd165cd70871fc423d9e5", "country": "BE", "domain_rank": 5754, "title": "Hillary Clinton remonte, Donald Trump fulmine", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Hillary Clinton remonte, Donald Trump fulmine", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T22:07:00.000+03:00", "replies_count": 0, "uuid": "896b10c9d269ed781b8218a79ccdb2acf05beb42"}, "author": "Ivan Couronne", "url": "http://www.dhnet.be/dernieres-depeches/afp/hillary-clinton-remonte-donald-trump-fulmine-57efd165cd70871fc423d9e5", "ord_in_thread": 0, "title": "Hillary Clinton remonte, Donald Trump fulmine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Dernières dépêches Hillary Clinton remonte, Donald Trump fulmine \nPublié le 01 octobre 2016 à 17h07 Washington (AFP) \nHillary Clinton semble avoir profité du débat de lundi dernier contre Donald Trump, à en croire les sondages, tandis que le républicain s'enferrait dans une polémique avec une reine de beauté et promettait plus d'agressivité au prochain tour. \nLe frémissement est perceptible. Alors que Donald Trump croyait, mi-septembre, avoir effacé l'avantage de sa rivale, celle-ci est créditée de 44% des voix environ, contre 41% pour Donald Trump et 7,3% pour Gary Johnson, le candidat libertarien, selon le site Real Clear Politics. \nSur les 11 sondages réalisés dans des Etats-clés du scrutin du 8 novembre depuis le débat de lundi soir, suivi par 84 millions de personnes, tous donnent l'avantage à la démocrate: notamment dans le Nevada, le New Hampshire et la très convoitée Floride. \nCela ne veut pas dire que l'élection est dans la poche, car pour confirmer la tendance, il faudra attendre de voir comment ont réagi les électeurs indécis de l'Ohio, de Caroline du Nord ou de Pennsylvanie, où Donald Trump organise un meeting samedi soir. \nLe camp démocrate déploie ses forces particulièrement en Floride, l'un des plus grands prix de l'élection avec ses près de 20 millions d'habitants, où la date-butoir pour s'inscrire sur les listes électorale approche. \nHillary Clinton y était vendredi, dénonçant son adversaire comme un personnage \"instable\" et inapte à assumer la fonction présidentielle. Le vice-président Joe Biden s'y rendra lundi, et le président Barack Obama suivra mercredi. Il est en terrain favorable, ayant remporté l'Etat en 2008 et 2012. \nDans cette campagne volatile, il a suffi parfois de quelques jours pour rebattre les cartes. Cette semaine en est un exemple. Hillary Clinton a dominé le débat de 90 minutes contre Donald Trump, qui n'a pas pu s'empêcher de répondre aux provocations: sur son passé de promoteur immobilier mais aussi sur ses commentaires désobligeants en 1996 sur la gagnante vénézuélienne de son concours Miss Univers, Alicia Machado, qui avait grossi après sa victoire. \nRésultat, le milliardaire a passé la semaine à se défendre, alimentant lui-même la caricature d'un homme susceptible et impulsif, incapable de la discipline stratégique requise d'un candidat à la présidentielle et d'un président des Etats-Unis. \n- Débat le 9 octobre - \nLe candidat a mis sa prestation médiocre sur le compte d'un problème de micro, un prétexte raillé par Hillary Clinton. Mais la commission organisant les débats a confirmé vendredi qu'il y avait eu un problème d'amplification du micro dans la salle du débat. \nDonald Trump est d'ailleurs resté vague sur sa participation au deuxième débat, dimanche 9 octobre. \n\"Je veux faire le prochain débat, mais tout le monde parle du micro\", a-t-il dit au New York Times vendredi. \nIl a également insinué qu'il était prêt àévoquer les scandales sexuels de Bill Clinton lors de ce duel. \n\"Elle est méchante, mais je peux être encore plus méchante qu'elle\", a-t-il dit. \n\"Hillary Clinton est mariée à l'homme qui a le plus maltraité les femmes de l'histoire de la politique\", a-t-il dit, répétant qu'elle-même avait été\"complice\" en tant que Première dame, parce qu'elle avait pris la défense de son mari et attaqué les accusatrices de Bill. \nLundi soir, pourtant, il avait expliqué qu'il n'avait pas évoqué ces vieux scandales par respect pour Chelsea, la fille des Clinton. Ses lieutenants avaient salué sa retenue. \nLe candidat continue cependant de rassembler les foules. Vendredi soir en banlieue de Detroit dans le Michigan, il a violemment attaqué Hillary Clinton. \n\"Elle vendra la Maison Blanche au plus offrant, comme elle l'a toujours fait\", a-t-il lancé. Et il a demandé au président Obama de s'engager à ne pas accorder de grâce à Hillary Clinton dans l'affaire de sa messagerie privée, bien que la candidate ait échappéà toutes poursuites judiciaires. \n\"Allez voter\", a-t-il aussi imploré ses supporteurs. Quant à ceux qui seraient à l'article de la mort, il a répété: \"je m'en fiche, allez quand même voter le 8 novembre\". © 2016 AFP. Tous droits de reproduction et de représentation réservés. Toutes les informations reproduites dans cette rubrique (dépêches, photos, logos) sont protégées par des droits de propriété intellectuelle détenus par l'AFP. Par conséquent, aucune de ces informations ne peut être reproduite, modifiée, rediffusée, traduite, exploitée commercialement ou réutilisée de quelque manière que ce soit sans l'accord préalable écrit de l'AFP.", "external_links": [], "published": "2016-10-01T22:07:00.000+03:00", "crawled": "2016-10-01T18:18:59.999+03:00", "highlightTitle": ""}