{"organizations": [], "uuid": "9564f79c2389723ad01a2f040552e25f6d55c021", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/BeIz3RgJSbaAl9TvJ25vEQ/648x360_vue-depuis-bercy-rive-gauche-seine.jpg", "site_section": "http://news.google.fr/news?cf=all&ned=fr&hl=fr&topic=b&output=rss", "section_title": "Économie - Google Actualités", "url": "http://www.20minutes.fr/societe/1935527-20161003-bercy-va-proposer-nouveau-dispositif-remplacer-taxe-dividendes", "country": "FR", "domain_rank": 2116, "title": "Bercy va proposer un nouveau dispositif pour remplacer la taxe sur les dividendes - 20minutes.fr", "performance_score": 0, "site": "20minutes.fr", "participants_count": 0, "title_full": "Bercy va proposer un nouveau dispositif pour remplacer la taxe sur les dividendes - 20minutes.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:14:00.000+03:00", "replies_count": 0, "uuid": "9564f79c2389723ad01a2f040552e25f6d55c021"}, "author": "", "url": "http://www.20minutes.fr/societe/1935527-20161003-bercy-va-proposer-nouveau-dispositif-remplacer-taxe-dividendes", "ord_in_thread": 0, "title": "Bercy va proposer un nouveau dispositif pour remplacer la taxe sur les dividendes - 20minutes.fr", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Bercy va proposer un nouveau dispositif pour remplacer la taxe sur les dividendes TAXE Le Conseil d'Etat avait retoqué la taxe à 3%... La vue depuis Bercy sur la rive gauche de la Seine. - Laure Cometti / 20 Minutes 20 Minutes avec AFP Mis à jour le 03.10.2016 à 21:14 \nRetoquée vendredi par le Conseil constitutionnel, la taxe à 3 % sur les dividendes devrait bientôt avoir une successeure. Le gouvernement va proposer d’ici à la fin de l’année un dispositif fiscal destiné à remplacer cette taxe qui a rapporté près de 2,15 milliards d’euros en 2015. Nouveau dispositif, même objectif \n« Nous sommes en train de construire un nouveau dispositif qui réponde aux mêmes objectifs et dans les mêmes proportions », a déclaré lundi le secrétaire d’État au Budget Christian Eckert sur BFM Business. \n« L’engagement qu’on prend est que les entreprises ne paieront pas plus mais ne paieront pas moins dans leur globalité », a ajouté Eckert, en précisant que la mesure serait intégrée au projet de loi de finances rectificative (PLFR), qui sera présenté au parlement en fin d’année. \nLa taxe sur les dividendes, introduite en 2012, repose sur une contribution additionnelle à l’impôt sur les sociétés, réalisée au titre des « montants distribués à leurs associés ou actionnaires ». Elle correspond à 3 % des montants distribués. \nSeules les filiales de maisons mères étrangères y sont toutefois soumises, les « entreprises fiscalement intégrées » - c’est-à-dire où la société-mère paye l’impôt pour les sociétés de l’ensemble du groupe - bénéficiant pour leur part d’exonération. Une taxe « contraire à la Constitution » \nSaisi par le Conseil d’État d’une question prioritaire de constitutionnalité (QPC), le Conseil constitutionnel a estimé vendredi que ce dispositif créait une rupture d’égalité et était donc « contraire à la Constitution », donnant à la France jusqu’au 1er janvier 2017 pour adapter la loi. \n« La différence de traitement instituée entre les sociétés d’un même groupe réalisant, en son sein, des distributions, selon que ce groupe relève ou non du régime de l’intégration fiscale, n’est justifiée ni par une différence de situation, ni par un motif d’intérêt général », ont ainsi estimé les Sages. \n« Le gouvernement va examiner les conditions dans lesquelles doit être effectuée la mise en conformité dans les textes financiers de fin d’année, pour respecter cette échéance », a assuré Bercy dans une réaction transmise à l’AFP. Quelles solutions pour Bercy ? \nPour se mettre en règle avec le Conseil constitutionnel, Bercy a le choix entre élargir à l’ensemble des entreprises l’exonération de la taxe à 3 %, avec à la clé un manque à gagner de 2 milliards d’euros, ou supprimer purement et simplement cette ristourne fiscale, au risque de mécontenter les entreprises qui en profitent. \n>> A lire aussi : Bercy envisage une baisse d'impôts pour les PME \nLe gouvernement pourrait toutefois opter pour une solution intermédiaire. On ne « souhaite pas que les entreprises se retrouvent avec une charge supplémentaire, ni que l’État perde une recette », a précisé Bercy. \nContacté par l’AFP, le Medef a mis en garde lundi contre ce futur dispositif, jugeant la taxe à 3 % « nocive pour l’attractivité de la France et complexe à mettre en œuvre ». « Depuis le début, on alerte sur le danger de cette taxe démagogique, que ce soit pour les grandes entreprises ou les PME », a ainsi rappelé l’organisation patronale. Mots-clés :", "external_links": [], "published": "2016-10-04T03:14:00.000+03:00", "crawled": "2016-10-03T23:17:29.089+03:00", "highlightTitle": ""}