{"organizations": [], "uuid": "c3b13243536ab683b4c7f173c896e4f8a1e973bb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3340971-fb/rihanna-photo-red-carpet.jpg", "site_section": "http://www.melty.fr/actu.rss", "section_title": "melty | News, tendances & youth culture", "url": "http://www.melty.fr/rihanna-kanye-west-rohff-kid-cudi-iggy-azalea-l-art-de-repousser-constamment-la-sortie-d-album-a562115.html", "country": "FR", "domain_rank": 7007, "title": "Rihanna, Kanye West, Rohff, Kid Cudi, Iggy Azalea... L'art de repousser constamment la sortie d'album", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Rihanna, Kanye West, Rohff, Kid Cudi, Iggy Azalea... L'art de repousser constamment la sortie d'album", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T05:58:00.000+03:00", "replies_count": 0, "uuid": "c3b13243536ab683b4c7f173c896e4f8a1e973bb"}, "author": "", "url": "http://www.melty.fr/rihanna-kanye-west-rohff-kid-cudi-iggy-azalea-l-art-de-repousser-constamment-la-sortie-d-album-a562115.html", "ord_in_thread": 0, "title": "Rihanna, Kanye West, Rohff, Kid Cudi, Iggy Azalea... L'art de repousser constamment la sortie d'album", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Rihanna, Kanye West, Rohff, Kid Cudi, Iggy Azalea... L'art de repousser constamment la sortie d'album Publié il y a 34 secondes Publié le 2 oct. 2016 23:58:31 Ecrit par Randy A. 0 Kid Cudi devait sortir son nouveau projet ce vendredi. Iggy Azalea ne fait que repousser depuis plusieurs semaines. C’est arrivé à Rihanna, Kanye West, Rohff et d’autres. Ce vendredi devait marquer la sortie de Passion, Pain and Demon , le nouvel album de Kid Cudi qui était tant attendu. Eh bien il va falloir attendre encore un peu et Cudi nous explique pourquoi. \"Hey la famille, à cause de petites retouches encore à finaliser, nous n’allons pas pouvoir sortir le projet ce soir\" , a tweeté Cudi jeudi dernier, la veille de la sortie prévue de l’album. Ce qui arrive à Kid Cudi est aussi arrivé à d’autres . Ce qui est dommage, puisque ces albums en question pourraient très bien rejoindre Rihanna, Beyoncé, Drake, Travi$ Scott ou encore Mac Miller au classement du Billboard 200 , le ranking des albums les plus en vogue. — The Chosen One (@KidCudi) 29 septembre 2016 Kanye West, un incontournable des clashs qu’on adore , a dû repousser la sortie de No More Parties In L.A. avec Kendrick Lamar en début d’année pour exactement les mêmes raisons. Rien d’étonnant quand on connait le perfectionnisme du bonhomme. L’album de Rihanna s’est fait attendre pendant des mois et on s’est posé la question si la chanteuse était vraiment en train de travailler dessus. Elle a même dû annuler une tournée pour supposément bosser le projet mais ça n’avançait pas. Le peuple a réclamé l’album de Rohff pendant très longtemps également, le chambrant régulièrement là-dessus. Enfin, Iggy Azalea ne fait que repousser Digital Distortion depuis plusieurs semaines à cause de problèmes personnels. Ce type de situation est regrettable mais il risque hélas d’arriver encore d’autres fois… Crédit : Getty Images", "external_links": [], "published": "2016-10-03T05:58:00.000+03:00", "crawled": "2016-10-03T01:08:43.868+03:00", "highlightTitle": ""}