{"organizations": [], "uuid": "6aee48271887ac204d730ed24309cbebb36ce136", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 18}, "facebook": {"likes": 104, "shares": 104, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "bfmbusiness.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/476/3a65cd7794dd4f319796287a14fdf.jpeg", "site_section": "http://bfmbusiness.bfmtv.com/rss/entreprise/", "section_title": "Entreprise - economie", "url": "http://bfmbusiness.bfmtv.com/entreprise/le-routard-lance-son-guide-de-la-visite-d-entreprise-1043639.html", "country": "FR", "domain_rank": 2868, "title": "Le Routard lance son \"Guide de la visite d'entreprise\"", "performance_score": 1, "site": "bfmtv.com", "participants_count": 0, "title_full": "Le Routard lance son \"Guide de la visite d'entreprise\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T15:00:00.000+03:00", "replies_count": 0, "uuid": "6aee48271887ac204d730ed24309cbebb36ce136"}, "author": "", "url": "http://bfmbusiness.bfmtv.com/entreprise/le-routard-lance-son-guide-de-la-visite-d-entreprise-1043639.html", "ord_in_thread": 0, "title": "Le Routard lance son \"Guide de la visite d'entreprise\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer La collection de guides touristiques s'enrichit. Elle met à l'honneur le tourisme industriel. \nLe Routard publie pour la première fois un \"Guide de la visite d'entreprise\" en France. \"Je suis très surpris que personne n'y ait pensé (avant), quand on voit le monde qu'il y a pour certaines visites\" d'entreprises, a déclaré dimanche à l'AFP Philippe Gloaguen, le fondateur et patron du Guide du Routard. \n\"Les visites d'entreprises sont généralement négligées\" par les guides touristiques classiques parce que les offices du tourisme font plutôt la promotion de biens culturels publics, alors que c'est un monde \"passionnant\", notamment pour les jeunes, selon Philippe Gloaguen. \nL'ouvrage livre des informations pratiques et des avis sur une sélection de près de 450 visites d'entreprises en France, sur un total de 2.500 sociétés dans le pays accessibles au public hors journées portes ouvertes. De grands groupes y figurent, comme EDF et ses centrales nucléaires, les usines d'Airbus à Toulouse-Blagnac ou les chantiers navals STX à Saint-Nazaire (Loire-Atlantique). Mais près de 90% des visites citées émanent de PME emblématiques de leur région: coutelleries, fromageries, savonneries, biscuiteries... Démarche non commerciale \n\"L'engouement du public pour le Made in France a fortement contribué à aller voir ce que les usines françaises produisent\", a estimé Cécile Pierre, déléguée générale de l'association de la visite d'entreprise (AVE), qui a collaboré au guide. Le guide a sélectionné des visites d'entreprises dont la démarche n'est \"pas que commerciale\", même si c'est l'intérêt de la plupart des entreprises quand elles ouvrent leurs portes, a-t-elle confié à l'AFP. \nCertains secteurs dont l'opinion publique a tendance à se méfier, comme l'industrie nucléaire ou l'industrie agroalimentaire, attirent également la curiosité. Aussi pour ces entreprises organiser des visites est une occasion de \"rassurer\" et d'afficher leur transparence: \"c'est du gagnant-gagnant\", a résumé Philippe Gloaguen. En 2014, les visites d'entreprises (hors journées portes ouvertes) ont accueilli 13 millions de personnes, contre 12 millions en 2012, selon des chiffres de l'AVE. Par D. L. avec AFP", "external_links": [], "published": "2016-10-03T15:00:00.000+03:00", "crawled": "2016-10-03T12:23:39.114+03:00", "highlightTitle": ""}