{"organizations": [], "uuid": "4fb39c9dd56bc1e95c404c9d4d21849a46766e76", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5552313lpw-5552312-article-jpg_3810425.jpg", "site_section": "http://www.lepoint.fr/monde/", "section_title": "Monde - L'actualité internationale – Le Point", "url": "http://www.lepoint.fr/monde/berlin-juge-inacceptables-les-propos-de-duterte-sur-hitler-30-09-2016-2072634_24.php", "country": "FR", "domain_rank": 4170, "title": "Berlin juge \"inacceptables\" les propos de Duterte sur Hitler", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Berlin juge \"inacceptables\" les propos de Duterte sur Hitler - Le Point", "spam_score": 0.873, "site_type": "news", "published": "2016-09-30T17:49:00.000+03:00", "replies_count": 0, "uuid": "4fb39c9dd56bc1e95c404c9d4d21849a46766e76"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/berlin-juge-inacceptables-les-propos-de-duterte-sur-hitler-30-09-2016-2072634_24.php", "ord_in_thread": 0, "title": "Berlin juge \"inacceptables\" les propos de Duterte sur Hitler", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le président philippin Rodrigo Duterte à Manille, le 13 septembre 2016. Berlin a signifié vendredi à l'ambassadrice des Philippines en Allemagne que le parallèle fait par le président Rodrigo Duterte entre sa guerre contre la criminalité et l'extermination des juifs par Hitler était \"inacceptable\".\n\"Toute comparaison des atrocités uniques de l'Holocauste avec quoi que ce soit d'autre est totalement inacceptable\", a réagi le porte-parole du ministère, Martin Schäfer, après les propos prononcés vendredi matin par Rodrigo Duterte, connu pour son langage ordurier.\nAdolf \"Hitler a massacré trois millions de Juifs. Bon, il y a trois millions de drogués (aux Philippines). Je serais heureux de les massacrer\", a-t-il ainsi lâché lors d'un discours, avançant un chiffre faux sur le nombre de juifs assassinés par les nazis, qui s'élève à six millions.\nA la suite de ces propos, \"l'ambassadrice philippine (Melita Sta. Maria-Thomeczek, ndr) a été invitée (vendredi) à se rendre au ministère des Affaires étrangères (à Berlin) pour un entretien sur cette question\", a indiqué le ministère allemand dans un communiqué.\nCoutumier des formules chocs, Duterte a remporté la présidentielle en mai sur un programme ultrasécuritaire qui l'a vu promettre de tuer des milliers de criminels pour en finir avec le trafic de drogue, un des grands fléaux de son archipel.\nDepuis son investiture le 30 juin, plus de 3.300 personnes ont perdu la vie, l'immense majorité tuée par des civils encouragés par la rhétorique incendiaire du président les appelant à faire justice eux-mêmes.\nDe nombreuses organisations des droits de l'Homme et des gouvernements occidentaux sont montés au créneau pour la dénoncer.\nEn réaction aux critiques, M. Duterte a multiplié les diatribes insultantes contre l'ONU et l'Union européenne et également traité le président américain Barack Obama de \"fils de pute\".\n30/09/2016 16:48:30 - Berlin (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T17:49:00.000+03:00", "crawled": "2016-10-01T11:55:23.658+03:00", "highlightTitle": ""}