{"organizations": [], "uuid": "290127e24f6a629d88cd285835e5b1674e8c960f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5553190lpw-5553189-article-jpg_3810688.jpg", "site_section": "http://www.lepoint.fr/monde/", "section_title": "Monde - L'actualité internationale – Le Point", "url": "http://www.lepoint.fr/monde/la-bulgarie-interdit-le-voile-integral-face-a-la-montee-du-salafisme-30-09-2016-2072670_24.php", "country": "FR", "domain_rank": 4170, "title": "La Bulgarie interdit le voile intégral face à la montée du salafisme", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "La Bulgarie interdit le voile intégral face à la montée du salafisme - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T20:07:00.000+03:00", "replies_count": 0, "uuid": "290127e24f6a629d88cd285835e5b1674e8c960f"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/la-bulgarie-interdit-le-voile-integral-face-a-la-montee-du-salafisme-30-09-2016-2072670_24.php", "ord_in_thread": 0, "title": "La Bulgarie interdit le voile intégral face à la montée du salafisme", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Montage présentant des femmes portant un Niqab (g), et des Burqas (c et d) Le Parlement bulgare a adopté vendredi une loi interdisant le port du voile intégral en public, devenant avec la France et la Belgique l'un des rares Etats européens où une telle disposition est en vigueur, alors que le pays enregistre une montée du salafisme.\nLa nouvelle législation \"interdit le port sur les lieux publics de vêtements dissimulant partiellement ou complètement le visage\", sauf s'il est imposé par des raisons de santé ou par le caractère de la profession exercée. Les mosquées sont affranchies de cette interdiction.\nLes sanctions prévues sont une amende de 200 leva (100 euros) pour une première infraction, et de 1.500 leva (750 euros) pour chaque infraction suivante.\nLe niqab, qui n'avait jusqu'alors jamais été porté par la minorité musulmane du pays, est apparu il y a trois ans dans le quartier rom de Pazardjik (centre) fief de l'imam autoproclamé Ahmed Moussa, condamné pour propagande islamiste radicale. Il s'est répandu à d'autres localités.\nLa ville de Pazardjik avait devancé la loi en avril en interdisant le port du voile intégral dans la commune. Huit femmes y ont été sanctionnées à ce jour et quatre autres villes se sont dotées d'une réglementation similaire.\nLa Bulgarie, majoritairement orthodoxe, compte environ 13% de musulmans, issus des minorités turque et rom. Le voile intégral n'y était pas porté avant la montée en puissance récente de quelques prédicateurs salafistes comme Ahmed Moussa.\nL'adoption de la loi, à un mois de l'élection présidentielle du 6 novembre, a provoqué les vives protestations du parti de la minorité turque MDL qui a reproché aux autres partis de \"semer l'intolérance religieuse\". Les 30 députés du MDL ont boycotté le vote.\nLe gouvernement minoritaire de centre droit de Boïko Borissov a en revanche bénéficié du soutien d'une formation nationaliste, le Front patriotique, auteur de la proposition de loi. Celle-ci prévoyait initialement des peines de prison et la privation d'aides sociales pour les porteuses du voile intégral.\nL'ONG Amnesty International a vivement réagi, déclarant que \"cette loi fait partie d'une tendance inquiétante d'intolérance, de xénophobie et de racisme en Bulgarie\".\n\"Les femmes en Bulgarie devraient être libres de s'habiller à leur convenance et de porter la burka ou le niqab en tant qu'expression de leur identité et leur foi\", a souligné le directeur Europe d'Amnesty John Dalhuisen dans une déclaration diffusée vendredi.\n30/09/2016 19:06:32 - Sofia (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T20:07:00.000+03:00", "crawled": "2016-10-01T11:54:06.906+03:00", "highlightTitle": ""}