{"organizations": [], "uuid": "d953f2527d2c92fc844a6b0b312b920e543ddb3e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/10/02/2031794_taxe-sur-les-dividendes-une-nouvelle-bombe-a-retardement-pour-lexecutif-web-tete-0211347212333.jpg", "site_section": "http://syndication.lesechos.fr/rss/rss_plus_consultes.xml", "section_title": "Articles les + consultés", "url": "http://www.lesechos.fr/economie-france/budget-fiscalite/0211351811369-taxe-sur-les-dividendes-une-nouvelle-bombe-a-retardement-pour-lexecutif-2031794.php", "country": "FR", "domain_rank": 4725, "title": "Taxe sur les dividendes : une nouvelle bombe à retardement pour l'exécutif", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "Taxe sur les dividendes : une nouvelle bombe à retardement pour l'exécutif", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T01:29:00.000+03:00", "replies_count": 0, "uuid": "d953f2527d2c92fc844a6b0b312b920e543ddb3e"}, "author": "Ingrid Feuerstein", "url": "http://www.lesechos.fr/economie-france/budget-fiscalite/0211351811369-taxe-sur-les-dividendes-une-nouvelle-bombe-a-retardement-pour-lexecutif-2031794.php", "ord_in_thread": 0, "title": "Taxe sur les dividendes : une nouvelle bombe à retardement pour l'exécutif", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer La décision du Conseil constitutionnel va obliger l’exécutif à revoir la fiscalité sur les dividendes - shutterstock Le Conseil constitutionnel considère que l’exonération pour les entreprises fiscalement intégrées crée une rupture d’égalité devant l’impôt. C'est une question à 2 milliards d'euros sur laquelle le Conseil ­constitutionnel vient de statuer. Les Sages ont rendu vendredi dernier une décision très significative sur une question prioritaire de constitutionnalité (QPC) concernant la taxe à 3 % sur les dividendes. Saisi par la société Layher, un fabricant européen d'échafaudages, le ­Conseil constitutionnel a considéré que l'exonération dont bénéficient les entreprises fiscalement intégrées créait une rupture d'égalité devant l'impôt. Rien ne justifie, selon lui, qu'un groupe français en régime d' intégration fiscale puisse être exonéré et qu'une filiale d'une maison mère étrangère ne le soit pas. Le jugement donne jusqu'au 1 er janvier 2017 au gouvernement pour changer la législation, sans quoi l'exonération sera supprimée. Ce qui reviendrait alors à alourdir la fiscalité des grands groupes français d'au moins 1 milliard d'euros ! Si c'est le cas, les dividendes remontant de filiale en filiale seraient en effet taxés de 3 % à chaque étage. Bercy réfléchit à une solution C'est donc une nouvelle embûche pour les fonctionnaires de Bercy, alors que le projet de budget pour 2017 a déjà été particulièrement difficile à boucler (lire ci-contre). Soit le gouvernement n'intervient pas : ceci lui apporterait une recette fiscale providentielle, mais il fera face à une levée de boucliers des grands groupes français, particulièrement pénalisés par cette décision. Soit il étend l'exonération de la taxe à 3 % à l'ensemble des entreprises répondant aux critères de la directive « mère-fille », ce qui, au contraire, risquerait de coûter très cher... Une solution intermédiaire pourrait être envisagée, à l'instar de ce qui avait été fait l'an dernier suite à l'arrêt Steria. « Le gouvernement doit réfléchir à un dispositif satisfaisant en termes de rentrées budgétaires, conforme au droit de l'Union européenne, et qui ne crée pas de différence de traitement » , résume Sarah Espasa-Mattei, associée du cabinet De Pardieu Brocas Maffei. Dans tous les cas, Bercy réfléchit bien à une solution pour le collectif budgétaire de fin d'année. « Le gouvernement ne souhaite pas que les entreprises se retrouvent avec une charge supplémentaire. C'est pourquoi nous allons proposer un dispositif dans le projet de loi de finances rectificative » , indique-t-on à Bercy. Cela peut-il aller jusqu'à une suppression de cette taxe controversée ? On peut en douter. D'abord pour des raisons budgétaires : il faudrait trouver 2 milliards d'euros de recettes fiscales pour remplacer la taxe à 3 %. Ensuite parce que cette taxe a une grande portée politique. A sa création en 2012, il s'agissait de pousser les entreprises à investir plutôt qu'à verser des dividendes à leurs actionnaires. Dans sa décision, le Conseil constitutionnel a d'ailleurs pointé une ambiguïté dans l'objectif de cette contribution qui est en même temps une taxe comportementale et de rendement. Jouer la montre Jusqu'ici, le gouvernement ne semblait pas enclin à toucher à la taxe à 3 %, dans l'attente de voir comment se soldent les contentieux au niveau européen. Suite à un recours de l'Association française des entreprises privées (Afep), qui représente les grands groupes, et d'une procédure d'infraction de la Commission européenne, la Cour de justice de l'Union européenne va être amenée à se prononcer sur cette taxe. La probabilité de voir la France ­condamnée est assez forte. Mais comme le jugement n'est pas attendu avant 2017, le gouvernement entend jouer la montre, laissant le soin à la majorité suivante de revoir les contours de cette ­contribution... S'il n'a pas invalidé la taxe à 3 %, le Conseil constitutionnel a tout de même ouvert une nouvelle brèche dans le dispositif. « Pour nous, le Conseil constitutionnel envoie un message fort aux pouvoirs publics, en reconnaissant une rupture d'égalité devant l'impôt entre sociétés françaises selon que leur sociétés mères sont résidentes et non résidentes. Cela indique que la taxe à 3 % est contraire à la liberté d'établissement » , estime Charles Ménard, associé chez EY. Ingrid Feuerstein", "external_links": [], "published": "2016-10-03T01:29:00.000+03:00", "crawled": "2016-10-03T08:01:15.987+03:00", "highlightTitle": ""}