{"organizations": [], "uuid": "072e6e3e2f2543a4abe55d81261aa7958c2c8227", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/0d5f/d910db4a3dffaa739d43babc17c4.jpeg", "site_section": "http://rmcsport.bfmtv.com/rss/golf/", "section_title": "Golf - sport", "url": "http://rmcsport.bfmtv.com/golf/golf-ryder-cup-les-europeens-condamnes-a-l-exploit-1043326.html", "country": "FR", "domain_rank": 2868, "title": "Golf - Ryder Cup - Les Européens condamnés à l’exploit", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "Golf - Ryder Cup - Les Européens condamnés à l’exploit", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T13:21:00.000+03:00", "replies_count": 0, "uuid": "072e6e3e2f2543a4abe55d81261aa7958c2c8227"}, "author": "", "url": "http://rmcsport.bfmtv.com/golf/golf-ryder-cup-les-europeens-condamnes-a-l-exploit-1043326.html", "ord_in_thread": 0, "title": "Golf - Ryder Cup - Les Européens condamnés à l’exploit", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Golf - Ryder Cup - Les Européens condamnés à l’exploit 02/10/2016 à 07h40 Imprimer Les Etats-Unis mènent 9,6 à 6,5 face à l’Europe à l’issue de la deuxième journée de la Ryder Cup à Chaska. Avant la dernière ligne droite ce dimanche sur le greens de Hazeltime, les Européens vont devoir sortir le grand jeu s’ils veulent conserver leur titre. \nLes Etats-Unis qui mènent 9,6 à 6,5, à l'issue la deuxième journée de la Ryder Cup sur les greens de Hazeltime à Chaska (Minnesota), samedi, sont bien partis pour renouer avec la victoire et réaliser leur opération rachat après trois défaites humiliantes. Les Américains qui courent après le trophée depuis 2008, ont besoin seulement de cinq succès lors des douze simples dimanche pour remporter la Ryder Cup, compétition qui se déroule tous les deux ans en alternance des deux côtés de l'Atlantique. \"Nous sommes dans une bonne position et je suis très ravi\", reconnaît le capitaine de l'équipe américaine Davis Love. \nLes Etats-Unis emmenés par Patrick Reed ,auteur de superbes putts et qui a fait le show sur le parcours, ont remporté trois des quatre matches disputés en fourballs (chaque joueur joue sa propre balle, le meilleur joueur des quatre en lice gagne le point pour son équipe), samedi après-midi. \nAprès être revenus samedi matin à un point de leurs adversaires (6,5 à 5,5), les Européens continuaient sur leur lancée l'après-midi avec Rory McIlroy et Thomas Pieters qui dominaient Brooks Koepka et Dustin Johnson 3 et 1. Mais le duo Martin Kaymer/Sergio Garcia s'inclinait devant la paire américaine Phil Mickelson/Matt Kuchar 2 et 1. Kaymer n'a jamais été à l'aise tout au long du parcours. Et Garcia était trop seul pour espèrer une victoire. \nJ.B. Holmes/Ryan Moore parvenaient quant à eux à l'issue d'un joli suspense, à remporter un nouveau succès pour les USA aux dépens de Danny Willett/Lee Westwood, avec seulement 1 coup d'avance au dernier trou. Le souvenir de Medinah \nEnfin, Patrick Reed et Jordan Spieth battaient Justin Rose et Henrik Stenson 2 et 1 pour le plus grand plaisir des supporteurs américains massés le long du parcours de Hazeltine et qui n'ont pas ménagé leurs encouragements. Un fan qui insultait McIllroy alors qu'il jouait, a dut être refoulé par la sécurité. \n\"Je pense qu'il y a des limites\" a lancé McIllroy. \"Mais cela me motive\", a prévenu le Nord-Irlandais qui n'a jamais connu la défaite en trois participations à la Ryder Cup (2010, 2012, 2014). \"La foule me galvanise\", admet également l'Américain Patrick Reed. \"J'adore jouer pour le rouge, le blanc et le bleu à la maison.\" \nDimanche, le premier des simples opposera l'Américain Patrick Reed, 8e mondial, au Nord-Irlandais Rory McIlroy, 3e mondial. Ce dernier comme tous ses camarades pensera à Medinah, avant d'entrer sur le parcours. En 2012, sur le golf de Medinah, dans l'Illinois, les Européens étaient menés de quatre points avant le début des simples. Et ils l'ont emporté 14,5 à 13,5, conservant le trophée. \"Nous devrons batailler dur. Mais les gars sont capables de le faire. Il y a eu un précédent\", rappelle Darren Clarke, le capitaine de l'équipe européenne. Par AFP", "external_links": [], "published": "2016-10-02T13:21:00.000+03:00", "crawled": "2016-10-02T09:24:00.226+03:00", "highlightTitle": ""}