{"organizations": [], "uuid": "c78eb54e8bd5135ad43b5223058de26ba30c8a95", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-latribune/?format=rss", "section_title": "Archives des articles La Tribune - Yahoo France Finance", "url": "https://fr.finance.yahoo.com/actualites/coup-projecteur-l-%C3%A9olien-flottant-101718531.html", "country": "US", "domain_rank": 5, "title": "Coup de projecteur sur l’éolien flottant breton", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Coup de projecteur sur l’éolien flottant breton", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:17:00.000+03:00", "replies_count": 0, "uuid": "c78eb54e8bd5135ad43b5223058de26ba30c8a95"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/coup-projecteur-l-%C3%A9olien-flottant-101718531.html", "ord_in_thread": 0, "title": "Coup de projecteur sur l’éolien flottant breton", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "AFP - il y a 9 minutes Cotisations chômage: Valls exclut \"une taxation des plus hauts salaires\"… Suite » Italie: procès en vue pour 13 ex-dirigeants des banques BMPS, Deutsche Bank et Nomura AFP - il y a 15 minutes Treize des anciens dirigeants des banques Monte dei Paschi di Siena, Deutsche Bank et Nomura ont été renvoyés devant le tribunal de Milan pour des opérations financières présumées illicites visant à occulter des pertes, rapporte dimanche la presse … Suite » Art contemporain aux enchères : net recul du marché mondial après des années de croissance AFP - il y a 35 minutes Le marché mondial de l'art contemporain aux enchères a perdu un quart de son chiffre d'affaires entre juillet 2015 et juin 2016, une correction attendue après le boom de ces dernières années et une croissance de 1.370% depuis 2000, selon le bilan … Suite » Turquie: Turkish Airlines tente de résister aux turbulences AFP - il y a 49 minutes Fleuron de l'économie turque, la compagnie aérienne Turkish Airlines tente de garder le cap alors qu'elle traverse une zone de turbulences avec un nombre de voyageurs en baisse, après la tentative de putsch de la mi-juillet et la série d'attentats … Suite » VIDEO. ONPC : Yann Moix taquine Raphaël Glucksmann au sujet de Léa Salamé LeParisien.fr - il y a 1 heure 9 minutes Allusions et embarras. Le chroniqueur de «On n'est pas couché» Yann Moix a lourdement taquiné son invité, l'essayiste et documentariste Raphaël Glucksmann ce samedi soir sur France 2. C'est d'abord... … Suite » Dix ans après, WikiLeaks sous le feu des critiques AFP - il y a 1 heure 9 minutes WikiLeaks peut se targuer, au moment où il fête ses dix ans, d?avoir répandu le phénomène des lanceurs d?alerte et disséminé la mode des plateformes de divulgation de documents secrets sur internet dans le monde. … Suite » Coup de projecteur sur l’éolien flottant breton La Tribune - il y a 1 heure 12 minutes Le Premier ministre s’est rendu samedi à Groix à la rencontre des professionnels de la filière. … Suite » Ces start-up qui aident employeurs et salariés à se mettre au sport BFM Business - il y a 1 heure 24 minutes Pour que les salariés donnent le meilleur d'eux-mêmes, il faut qu'ils se sentent bien. Et cela passe aussi par l'activité physique. A la clé moins d'absentéisme et des équipes qui prennent goût à la performance et aux défis. … Suite » Primaire à droite: Le Maire ne ralliera aucun autre candidat LeParisien.fr - il y a 1 heure 48 minutes En politique, chaque mot compte. Bruno Le Maire, troisième ou quatrième homme de la primaire à droite, selon les sondages, « ne ralliera personne » au soir du 20 novembre s'il n'est pas qualifié... … Suite » Brexit: le Royaume-Uni déclenchera l'article 50 \"avant fin mars\", selon Theresa May AFP - il y a 2 heures 15 minutes Le Royaume-Uni activera \"avant fin mars\" l'article 50 du Traité de Lisbonne qui déclenchera la procédure de divorce avec l'Union européenne, a annoncé dimanche la Première ministre, Theresa May. … Suite » Etats-Unis : Trump exempté d’impôts pendant 18 ans ? La Tribune - il y a 2 heures 21 minutes La déclaration d’impôts du candidat républicain à la Maison Blanche de 1995 rendue publique samedi par le New York Times, fait état d’une perte de 919 millions qui a pu générer une déduction fiscale de ... … Suite » Espagne : la démission du chef du parti socialiste peut-elle débloquer la situation ? La Tribune - il y a 2 heures 38 minutes Le secrétaire général du Parti socialiste espagnol (PSOE) a démissionné samedi soir à l’issue d’une réunion à huis clos de son parti à Madrid. … Suite » Alstom: une réunion de travail mardi à Belfort mais pas de solution miracle attendue AFP - il y a 2 heures 54 minutes La recherche d'une solution pour l'usine Alstom de Belfort doit se poursuivre mardi lors d'une réunion sur place entre syndicats, direction et gouvernement mais son avenir reste incertain, près d'un mois après l'annonce du transfert en Alsace de la … Suite » Voici la ville de France qui s'est le plus enrichie depuis 2003 BFM Business - il y a 3 heures L'agglomération toulousaine a vu son PIB par habitant augmenter de 31,6% entre 2003 et 2013. Bien plus donc que Paris et Lyon. Et depuis 2010, aucune ville de France n'a connu une plus forte croissance économique que Toulouse. … Suite » L'église de Saint-Etienne-du-Rouvray retrouve ses fidèles ce dimanche L'Obs - il y a 4 heures Le 26 juillet dernier, deux djihadistes de 19 ans avaient fait irruption dans l'église et tué le prêtre Jacques Hamel. … Suite » Publicité mobile: comment captiver un consommateur en quelques secondes AFP - il y a 5 heures Réussir à stopper, ne serait-ce qu'un instant, le glissement incessant des doigts des consommateurs sur leurs écrans tactiles: c'est le nouveau Graal des annonceurs publicitaires à l'heure des smartphones et des réseaux sociaux. … Suite » Après les logiciels, Google prêt à montrer les muscles dans les appareils AFP - il y a 6 heures Google, surtout réputé pour ses services en ligne et ses logiciels, semble désormais préparer une démonstration de force dans les appareils, où il devrait défier mardi Apple et Amazon avec de nouveaux smartphones, une tablette et un assistant pour … Suite » Complètement Crazy LeParisien.fr - il y a 6 heures Comme un rêve sensuel. Moment fort de la 15 e Nuit blanche hier soir à Paris, « Muses », le show en forme de performance présenté par la troupe du Crazy, a envoûté les milliers de Parisiens venus... … Suite » Un chef, une recette : Michalak montre sa brioche LeParisien.fr - il y a 6 heures Joyeux, médiatique et populaire, Christophe Michalak, 43 ans, est sans doute le chef pâtissier préféré de ses concitoyens et l'un des plus connus au monde. Ce natif de Senlis (Oise) n'a que 22 ans... … Suite » Une version plus offensive**** LeParisien.fr - il y a 6 heures Jeu de simulation de foot de référence depuis plusieurs années, Fifa ne se repose pas sur ses lauriers. L'opus 2017, disponible depuis jeudi, se met (enfin) au niveau des consoles nouvelle... … Suite » Le garde du corps de la princesse poursuivi LeParisien.fr - il y a 6 heures Le garde du corps d'une princesse saoudienne, soupçonné d'avoir frappé un artisan sur ordre de sa patronne, a été mis en examen hier pour « violences avec arme, séquestration et complicité de... … Suite » Hérault : une PME de Lunel touche le jackpot LeParisien.fr - il y a 6 heures Benoît Gillmann se frotte les mains. Après trois longues années d'investissements, le PDG de BIO-UV à Lunel (Hérault) a de quoi se réjouir. La ratification par la Finlande de la convention... … Suite » 3 conseils pour chasser la déprime LeParisien.fr - il y a 6 heures Que faire ce soir si vous êtes sujet au fameux blues ? Des spécialistes nous donnent leurs recettes. 1 Gardez le rythme. « Si vous faites des grasses matinées à rallonge et vous décalez trop par... … Suite » Le Routard se lance dans les visites d'entreprises LeParisien.fr - il y a 6 heures Elles n'ont parfois rien à envier aux grands musées nationaux. Et attirent sans grand effort des visiteurs de plus en plus séduits à l'idée de pousser la porte de leurs locaux. Puisque ces... … Suite » Haute-Vienne : l'esprit « Charlie » souffle sur le Salon de la caricature LeParisien.fr - il y a 6 heures Lancé il y a trente-cinq ans par une bande de copains, le Salon de la caricature et du dessin de presse et d'humour se tient jusqu'au 9 octobre à Saint-Just-le-Martel (Haute-Vienne). Les... … Suite »", "external_links": [], "published": "2016-10-02T18:17:00.000+03:00", "crawled": "2016-10-02T14:30:12.498+03:00", "highlightTitle": ""}