{"organizations": [], "uuid": "98af951f07911f21c15518437f0b4bcad7f82e51", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 5, "shares": 5, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11166/w_605,h_350,c_fill,g_north/v1475337911/un-visiteur-devant-une-oeuvre-de-joan-miro-lors-de-l-exposition-joan-miro-materialite-et-metamorphose-le-30-septembre-2016-a-porto_5717321.jpg", "site_section": "http://www.lexpress.fr/palmares/palmares-immobilier/", "section_title": "Immobilier: les prix dans 700 villes", "url": "http://www.lexpress.fr/actualites/1/culture/apres-la-polemique-le-portugal-decouvre-sa-collection-miro_1836560.html", "country": "FR", "domain_rank": 3353, "title": "Après la polémique, le Portugal découvre sa collection Miro", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Après la polémique, le Portugal découvre sa collection Miro - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:56:00.000+03:00", "replies_count": 0, "uuid": "98af951f07911f21c15518437f0b4bcad7f82e51"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/culture/apres-la-polemique-le-portugal-decouvre-sa-collection-miro_1836560.html", "ord_in_thread": 0, "title": "Après la polémique, le Portugal découvre sa collection Miro", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Porto (Portugal) - Il aura fallu la nationalisation d'une banque en faillite, une vente aux enchères avortée et un bras de fer politico-judiciaire pour que le public découvre samedi à Porto, une collection d'oeuvres méconnues de l'artiste espagnol Joan Miro. Ces 85 tableaux, dessins, tapisseries et sculptures resteront la propriété de l'Etat portugais, qui les a confiés à la mairie de Porto, la grande ville du nord du pays, a annoncé le Premier ministre socialiste Antonio Costa vendredi soir, lors du vernissage de l'exposition \" Joan Miro: matérialité et métamorphose \".\n\" L'histoire récente de cette collection nous apprend que les banques peuvent disparaître mais que d'autres choses sont permanentes: la valeur intangible de la création culturelle et de ces oeuvres que Miro nous a léguées pour notre jouissance \", s'est félicité M. Costa.\nCette exposition constitue \" un des événements culturels majeurs de cette année en Europe \", a souligné le chef du gouvernement espagnol Mariano Rajoy, à Porto pour l'occasion.\nAvec des oeuvres datant de 1924 à 1981, la collection couvre une grande partie de la carrière de Miro (1893-1983), permettant de découvrir l'artiste catalan \" sous une lumière très différente \", assure le commissaire de l'exposition, Robert Lubar Messeri.\n- 'Hypothéquer l'avenir' -\nMoins importante que celles du MoMA de New York, du Centre Pompidou à Paris ou de la Fondation Miro à Barcelone, \" cette collection a le mérite de nous apprendre énormément de choses sur les préoccupations de Miro, en particulier sur l'importance des sensations tactiles dans son travail \", explique l'historien de l'art américain, qui fait figure d'autorité en la matière.\nC'est à lui que la célèbre maison d'enchères londonienne Christie's avait confié la tâche de présenter la collection qui, à sa \" grande tristesse \", devait être vendue en février 2014.\n\" Quand j'ai vu ces oeuvres pour la première fois, je me suis demandé comment le Portugal pouvait laisser s'échapper une si belle collection. Vendre son patrimoine c'est hypothéquer son avenir \", raconte M. Lubar Messeri.\nLe gouvernement portugais de centre droit au pouvoir à l'époque souhaitait s'en défaire pour renflouer les caisses de l'Etat. Le pays, qui avait échappé à la banqueroute en 2011 grâce à un plan d'aide international, restait soumis à une sévère cure d'austérité.\nMais l'opposition de gauche et les milieux culturels se sont farouchement opposés à cette décision, saisissant la justice pour empêcher que les Miro, achetés par la banque BPN à un collectionneur japonais, ne quittent le Portugal.\nDécouragée par l'imbroglio juridique qui s'est créé, Christie's a définitivement annulé la vente après plusieurs reports.\n- 'Succès énorme' -\nArrivée au pouvoir en novembre dernier, la gauche a décidé de conserver la collection.\nLa fondation Serralves accueille cette exposition temporaire jusqu'au 28 janvier.\nSuzanne Cotter, la directrice du Musée de Serralves a dit s'attendre à un \" succès énorme \" et à \" des centaines de milliers \" de visiteurs d'ici à la fin janvier.\nLes oeuvres de Miro resteront exposés à la \" Casa de Serralves \", une villa rose de style Art Déco, située à l'une des extrémités du parc de cette fondation, dotée depuis 1999 d'un important musée d'art contemporain.\nL'espace comptant sept pièces réparties sur deux étages, a été adapté par le célèbre architecte portugais Alvaro Siza Vieira, natif de Porto et lauréat du prix Pritzker qui avait déjà conçu le Musée de Serralves.\n\" Nous avons cherché à être la hauteur de l'artiste et de la discussion qui a entouré la collection \", explique Mme Cotter, satisfaite de voir la culture \" au coeur du débat public et politique \" portugais.\n+ Plus d'actualité :\nLe chef du Parti socialiste espagnol Pedro Sanchez contraint à la démission Après l'affaire de Stanford, la Californie durcit les peines pour viol VIDEO. Dimitri Payet humilie 5 défenseurs et inscrit un but exceptionnel Un activiste arpente les rues de New York habillé de ses propres déchets", "external_links": [], "published": "2016-10-01T18:56:00.000+03:00", "crawled": "2016-10-01T22:49:49.897+03:00", "highlightTitle": ""}