{"organizations": [], "uuid": "7051b5aa2fcd1e3c02daa54c4cefe697b9f0145a", "thread": {"social": {"gplus": {"shares": 3}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 58, "shares": 58, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/02/XVM881e16e0-88ba-11e6-8bce-57b23a9183a7.jpg", "site_section": "http://news.google.com/news?ned=fr&topic=h&output=rss", "section_title": "À la une - Google Actualités", "url": "http://www.lefigaro.fr/actualite-france/2016/10/02/01016-20161002ARTFIG00167-vers-une-beatification-du-pere-hamel.php", "country": "US", "domain_rank": 1013, "title": "Vers une béatification du père Hamel - Le Figaro", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Vers une béatification du père Hamel - Le Figaro", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T02:15:00.000+03:00", "replies_count": 0, "uuid": "7051b5aa2fcd1e3c02daa54c4cefe697b9f0145a"}, "author": "", "url": "http://www.lefigaro.fr/actualite-france/2016/10/02/01016-20161002ARTFIG00167-vers-une-beatification-du-pere-hamel.php", "ord_in_thread": 0, "title": "Vers une béatification du père Hamel - Le Figaro", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 02/10/2016 à 20:13 \nL'archevêque de Rouen a ouvert la procession en mémoire du père Hamel, dimanche, à Saint-Étienne-du-Rouvray. Crédits photo : STEVE BONET/REUTERS Le jour de la réouverture de l'église du prêtre assassiné, le Vatican a annoncé une accélération de la procédure. \nPlusieurs centaines de personnes ont assisté dimanche après-midi à la célébration de réouverture de l'église où le père Jacques Hamel avait été assassiné le 26 juillet par deux djihadistes , à Saint-Étienne-du-Rouvray. Comme l'a annoncé l'archevêque de Rouen, ce dernier est exceptionnellement dispensé du délai habituel de cinq ans nécessaire avant d'ouvrir une enquête officielle en vue de sa béatification. L'annonce a été chaleureusement applaudie à la fin de la messe. «C'est une consolation, une joie. J'en remercie en votre nom le pape François», a indiqué Mgr Dominique Lebrun aux fidèles. Il a expliqué que le pape François avait été particulièrement «touché» par la personnalité du père Hamel, par le fait aussi que c'était un «prêtre ordinaire». «Nous avons pu constater son émotion en allant au Vatican mi-septembre.» \nLes autorités municipales et départementales ainsi que le président du conseil régional du culte musulman et le président de l'union des musulmans de Rouen ont assisté à la cérémonie de «réparation» qui a duré un peu plus de deux heures sous haute surveillance policière. Depuis le presbytère, lieu où habitait le père Jacques Hamel et où il «accueillait tout le monde», une procession s'est rendue à l'église, chantant l'émouvante litanie des saints. Après un discours du maire communiste de cette ville ouvrière indiquant que l'église était le lieu où se devaient d'être présents en ce jour «croyants et non croyants» , l'archevêque a annoncé que la porte de ce bâtiment «maltraité» devenait la seconde «porte sainte» du diocèse avec celle de la cathédrale de Rouen, jusqu'à la fin du jubilé de la miséricorde, le 20 novembre prochain. «Ceux qui la franchiront recevront la grâce de l'indulgence», a-t-il expliqué. Quatre objets cultuels ont été purifiés \nPendant l'heure que les assassins du père Hamel ont passé dans l'église Saint-Étienne, ils s'en sont pris à quatre objets cultuels, qui ont été purifiés . À commencer par la croix processionnelle avec laquelle l'archevêque est entré dans l'église à la place de sa traditionnelle crosse. Elle avait été arrachée d'un mur par l'un des djihadistes, elle a été posée sur un support provisoire avant d'être refixée au mur cette semaine. Une fois l'église remplie, le rite de l'aspersion a commencé pour laver ce qui avait été souillé. L'autel «poignardé de façon étrange» a été aspergé d'eau bénite ainsi que les murs, le sol où le sang du père Hamel a coulé, puis l'assemblée présente. Un nouveau cierge pascal, ce grand cierge annuel allumé à Pâques, a remplacé celui qui avait été brisé. Enfin, le chapelet qui avait été ôté des mains de la statue de la Vierge Marie lui a été rendu. Il s'agit d'une statue de Notre-Dame-de-Fatima, à laquelle la communauté portugaise - très importante à Saint-Étienne-du-Rouvray - est très attachée. \nDans la foule qui regarde la messe sur écran géant faute de place dans l'église, plusieurs musulmans ont fait le déplacement \nLors de son homélie, citant l'Évangile selon saint Luc, l'archevêque a commenté une phrase prononcée par Jésus aux apôtres peu après sa résurrection: «“À vous d'en être les témoins.” Une parole sur laquelle le père Jacques Hamel a donné sa vie. C'est une parole de confiance et d'amour: c'est à vous de jouer, pas n'importe comment, mais comme mes témoins. » \nFidèle de la paroisse, Maria Pires, Portugaise installée depuis de nombreuses années à Saint-Étienne-du-Rouvray, est venue «rendre un dernier hommage au père Hamel, si gentil» et assister à la réouverture de l'église, qu'elle attendait avec impatience. «Ma fille a été baptisée ici, elle s'y est mariée. Et c'est ma paroisse», explique-t-elle. Anciennes enfants de chœur, Delphine et Caroline, 18 et 21 ans, ont aussi assisté à la cérémonie «en mémoire de ce prêtre que nous avons bien connu». Dans la foule qui regarde la messe sur écran géant faute de place dans l'église, plusieurs musulmans ont fait le déplacement depuis Rouen ou Grand-Quevilly, comme Nouria: «Ce qui s'est passé n'est pas normal. Je tenais à afficher mon affection et ma solidarité avec les catholiques. Ma fille avait pris l'an dernier des cours de piano avec le père Hamel pour aider à préparer le mariage d'une amie catholique. Elle est beaucoup trop touchée pour être présente.» Mère Teresa et Jean-Paul II \nLa procédure de béatification du père Hamel pourrait durer «un à deux ans», estime l'archevêché de Rouen. Une accélération du processus dont seuls Mère Teresa et le pape Jean-Paul II ont bénéficié. Mgr Romero, archevêque de San Salvador, assassiné en 1980 en pleine messe, n'a été béatifié que l'an dernier. Mgr Lebrun, l'archevêque de Rouen, a été «informé samedi» par la Congrégation romaine pour les causes des saints que «le Pape donne la dispense du délai de cinq ans habituellement nécessaire avant d'ouvrir une enquête officielle en vue de la béatification». Ce message lui a été transmis par un «rescrit», une parole orale du Pape consignée par écrit. Le père Hamel pourrait être reconnu «martyr» dont la béatification ne requiert pas de miracle car il témoigne «d'une aide spécialereçue de Dieu». La rédaction vous conseille", "external_links": [], "published": "2016-10-03T02:15:00.000+03:00", "crawled": "2016-10-02T21:38:37.675+03:00", "highlightTitle": ""}