{"organizations": [], "uuid": "b1d4f0c8a9dcf8ef1954cca9bff5470dca0dc3d0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5555435lpw-5555434-article-jpg_3812022.jpg", "site_section": "http://www.lepoint.fr/chroniques/", "section_title": "Débats – L'espace de débat du Point", "url": "http://www.lepoint.fr/sport/tyson-fury-se-moque-de-son-pretendu-controle-positif-en-posant-en-tony-montana-01-10-2016-2072861_26.php", "country": "FR", "domain_rank": 4170, "title": "Tyson Fury se moque de son prétendu contrôle positif en posant en Tony Montana", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Tyson Fury se moque de son prétendu contrôle positif en posant en Tony Montana - Le Point", "spam_score": 0.12, "site_type": "news", "published": "2016-10-01T21:46:00.000+03:00", "replies_count": 0, "uuid": "b1d4f0c8a9dcf8ef1954cca9bff5470dca0dc3d0"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/tyson-fury-se-moque-de-son-pretendu-controle-positif-en-posant-en-tony-montana-01-10-2016-2072861_26.php", "ord_in_thread": 0, "title": "Tyson Fury se moque de son prétendu contrôle positif en posant en Tony Montana", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le poids lourd britannique Tyson Fury, le 27 avril 2016 à Tyson Fury Le controversé boxeur britannique Tyson Fury s'est moqué samedi sur Twitter des révélations de plusieurs médias annonçant son contrôle positif à la cocaïne, dans un photomontage de lui et de Tony Montana, le héros trafiquant de drogue du film Scarface.\nSur ce qui est maintenant la photo de profil de son compte Twitter, le champion du monde des lourds a superposé son visage sur celui de l'acteur Al Pacino, assis à une table devant des quantités importantes de poudre blanche dans une scène du film Scarface.\nFury, dont le compte Twitter se nomme TYSONMONTANA, a été contrôlé positif à la cocaïne après un test urinaire le 22 septembre, a affirmé vendredi la chaîne américaine ESPN.\nLe promoteur de Tyson Fury, Hennessy Sports, avait refusé de commenter ces informations.\nSelon ESPN, Fury a été contrôlé par une agence antidopage spécialisée dans la boxe et la MMA, la Voluntary Anti-Doping Association (VADA), basée à Las Vegas. L'organisme était chargé des contrôles autour de son combat prévu contre l'Ukrainien Vladimir Klitschko.\nToujours d'après ESPN, Fury ne risque pas de suspension, le test ayant été réalisé hors compétition, mais, s'il se trouvait dans l'impossibilité de défendre ses titres mondiaux, il pourrait en être privé.\nFury, champion du monde WBA, WBO et IBO, avait annoncé le 23 septembre - au lendemain de son contrôle positif, donc - qu'il renonçait à son combat prévu le 29 octobre contre Klitschko, se disant \"médicalement inapte à combattre\", sans plus de précisions.\nFury, très controversé pour ses déclarations stigmatisant les femmes ou l'homosexualité, avait été suspendu provisoirement le 24 juin par l'Agence antidopage britannique (UKAD) après la détection d'une substance prohibée dans son urine en février. La suspension avait été levée en attentant une audition pévue le 4 novembre.\n01/10/2016 20:45:49 - Londres (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-01T21:46:00.000+03:00", "crawled": "2016-10-01T21:51:03.802+03:00", "highlightTitle": ""}