{"organizations": [], "uuid": "a720e866bef8ee92da53d33fd2a8714f178ecb5c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/10/03/2032088_brexit-londres-degaine-les-depenses-publiques-pour-faire-face-aux-turbulences-web-0211354279623.jpg", "site_section": "http://syndication.lesechos.fr/rss/rss_une_titres.xml", "section_title": "Les Echos - actualité à la Une des Echos.fr", "url": "http://www.lesechos.fr/monde/europe/0211354166663-brexit-londres-degaine-les-depenses-publiques-pour-faire-face-aux-turbulences-2032088.php", "country": "FR", "domain_rank": 4725, "title": "Brexit : Londres dégaine les dépenses publiques pour faire face aux turbulences", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "Brexit : Londres dégaine les dépenses publiques pour faire face aux turbulences", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T22:38:00.000+03:00", "replies_count": 0, "uuid": "a720e866bef8ee92da53d33fd2a8714f178ecb5c"}, "author": "Vincent Collen", "url": "http://www.lesechos.fr/monde/europe/0211354166663-brexit-londres-degaine-les-depenses-publiques-pour-faire-face-aux-turbulences-2032088.php", "ord_in_thread": 0, "title": "Brexit : Londres dégaine les dépenses publiques pour faire face aux turbulences", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "0 Imprimer En annonçant que le coup d’envoi du Brexit aurait lieu cet hiver, la Première ministre a fait chuter la devise britannique à son plus bas niveau depuis trois ans face à l’euro : les marchés redoutent désormais un Brexit « dur » - Ben Stansall/AFP La perspective d’un Brexit « dur » a fait chuter la livre sterling. Le gouvernement mise sur l’investissement public pour stimuler une économie pénalisée par l’incertitude. Theresa May a fait plonger la livre sterling. En annonçant que le coup d'envoi du Brexit aurait lieu cet hiver, la Première ministre a fait chuter la devise britannique à son plus bas niveau depuis trois ans face à l'euro lundi. La livre a également reculé face au dollar. Au-delà du calendrier de la sortie de l'Union européenne, désormais clarifié, les marchés redoutent un Brexit « dur », aux termes duquel la Grande-Bretagne verrait ses échanges commerciaux avec le continent pénalisés. Lire aussi : Les craintes d'un « hard Brexit » font replonger la livre sterling Theresa May a en effet adopté un ton ferme sur le contrôle de l'immigration en provenance d'Europe, qui sera une priorité dans la négociation. Certains craignent que cette rupture avec la liberté de circulation, principe fondateur de l'UE, ne se traduise en contrepartie par un accord commercial moins favorable avec les Vingt-Sept. Même si Theresa May s'en défend, promettant de se battre en faveur du « meilleur accord possible » pour les entreprises britanniques. Un processus de sortie de l'Union « com plexe » Les entreprises seront confrontées à l'incertitude sur la nature finale de notre relation avec l'Union européenne. Le gouvernement le reconnaît lui-même : l'économie traversera une zone de « turbulences » face au « défi » que représente le Brexit, a estimé lundi le ministre des Finances, Philip Hammond. Le processus de sortie de l'Union sera « com plexe » , a-t-il prévenu à Birmingham, où se tient le congrès du Parti conservateur. « Il y aura une période de deux ans, voire peut-être davantage, où les entreprises seront confrontées à l'incertitude sur la nature finale de notre relation avec l'Union européenne » , a-t-il souligné. Malgré la publication d'indicateurs rassurants depuis le référendum , la croissance devrait fortement ralentir l'an prochain. Les économistes interrogés par Bloomberg prévoient en moyenne une hausse du PIB limitée à 0,7 % en 2017, qui serait la plus faible depuis 2009. Londres prendra le relais de toutes les subventions européennes aux entreprises Le gouvernement est prêt à « prendre toutes les mesures nécessaires » pendant cette période, a dit Philip Hammond. Au-delà de l'assouplissement monétaire décidé par la Banque d'Angleterre, « la politique budgétaire » aura « un rôle à jouer » pour soutenir l'économie, a-t-il dit. À lire aussi Royaume-Uni : la Première ministre Theresa May relâche l'austérité Des investissements publics, en particulier dans les infrastructures, devraient être annoncés fin novembre. Lundi, l'exécutif a déjà dévoilé un fonds doté de 2 milliards de livres pour soutenir la construction de nouveaux logements, ainsi qu'une ligne de crédit de 3 milliards pour les PME du bâtiment. Le gouvernement promet aussi de prendre le relais de toutes les subventions européennes dont bénéficient les entreprises au Royaume-Uni. Philip Hammond a confirmé que l'objectif de retour à l'équilibre des finances publiques en 2019-2020, fixé par son prédécesseur George Osborne, était abandonné. L'exécutif vise toujours la suppression du déficit, à un horizon non défini pour l'instant, mais restera « pragmatique » , a explique le ministre. Vidéo. Brexit : Theresa May tente de rassurer Wall Street", "external_links": [], "published": "2016-10-03T22:38:00.000+03:00", "crawled": "2016-10-03T18:05:40.890+03:00", "highlightTitle": ""}