{"organizations": [], "uuid": "03a6b16b45ad85bf5d142c61aca759f53358c2ed", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos/afp.xml", "section_title": "DH.be - Dernières dépèches AFP", "url": "http://www.dhnet.be/dernieres-depeches/afp/l-histoire-tragique-du-sauvetage-d-un-bebe-en-syrie-57f131aecd70e9985fe8c421", "country": "BE", "domain_rank": 5754, "title": "L'histoire tragique du sauvetage d'un bébé en Syrie", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "L'histoire tragique du sauvetage d'un bébé en Syrie", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:10:00.000+03:00", "replies_count": 0, "uuid": "03a6b16b45ad85bf5d142c61aca759f53358c2ed"}, "author": "Omar HAJ KADOUR", "url": "http://www.dhnet.be/dernieres-depeches/afp/l-histoire-tragique-du-sauvetage-d-un-bebe-en-syrie-57f131aecd70e9985fe8c421", "ord_in_thread": 0, "title": "L'histoire tragique du sauvetage d'un bébé en Syrie", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  L'histoire tragique du sauvetage d'un bébé en Syrie \n  18h10 Idleb (Syrie) (AFP) \nUn secouriste sort des décombres avec la petite Wahida, 4 mois, dans les bras puis s'effondre en pleurs: ces images tournées à Idleb en Syrie ont fait le tour du monde ce week-end. Le père de la fillette raconte à l'AFP son drame. \nC'était jeudi. \"J'étais dans le magasin où je travaille lorsque les frappes aériennes ont commencé\", se souvient Yeyha Maatouk d'un ton neutre. \"J'ai tout de suite couru vers chez nous et j'ai vu que tout notre quartier était sans dessus dessous. Je n'ai trouvé personne dans ce qu'il restait de notre logement\". \nIl entend la voix étouffée de sa femme, ensevelie sous les décombres de leur appartement situé dans un petit immeuble. \n\"Je l'ai cherchée partout. J'ai soulevé un bloc de ciment et je l'ai trouvée, le visage contre la terre. J'ai creusé autour d'elle pour pouvoir la dégager, et, grâce à Dieu, elle était consciente et me parlait\". \nAvec les Casques blancs, ces sauveteurs de la Défense civile en territoire rebelle, il se met ensuite à la recherche désespérée de ses deux filles, Wahida, quatre mois, et Sinar, trois ans. \n\"J'ai commencéà creuser dans la chambre à coucher et j'ai trouvé la main de ma fille (Wahida). Quand j'ai réussi à l'atteindre, elle s'est agrippée à mon doigt\". \nLes secouristes l'aident, dégagent le bébé des blocs de ciment qui recouvrent son corps. Son père peut alors la prendre dans ses bras. \n\"Ils l'ont emmenée à l'hôpital et Dieu soit loué, elle est vivante\". \n- Les larmes du sauveteur - \nUne vidéo tournée par les Casques blancs montre un jeune volontaire portant à bout de bras la petite fille, blessée au visage et habillée d'un pyjama jaune fluo recouvert de poussière. \nCe secouriste qui n'est pas identifié tient tendrement le bébé dans ses bras dans l'ambulance qui les conduit à l'hôpital. \n\"Nous avons mis deux heures pour l'extraire des décombres, et grâce à Dieu elle est vivante\", dit-il en pleurs. Ses larmes se mêlent aux plaintes, plus discrètes, de Wahida. \nPendant que le bébé part à l'hôpital, le père, lui, cherche toujours Sinar, sa fille de trois ans, et sa propre mère. Mais les deux ont été tuées ce jour-là par le raid qui a fait au total six morts dont quatre enfants selon l'Observatoire syrien des droits de l'Homme (OSDH). \n\"Ma deuxième fille... le mur lui est tombé dessus. Elle est morte. J'aimerais préféré tout perdre mais pas elle\", réussit à articuler Yeyha Maatouk, la voix brisée. \nAvec sa femme et Wahida, le jeune père a été accueilli chez des proches dans la banlieue d'Idleb, une ville du nord-ouest que cherchent à reconquérir les forces du régime et son allié russe. \nWahida a des égratignures et des bleus sur la tête, mais elle se tient tranquille dans les bras de son père, ses grands yeux noirs regardant le ciel. \nLorsqu'on lui demande ce qu'il espère désormais, Yeyha Maatouk soupire, impuissant. \"On s'en remet à Dieu... On n'arrive même pas à faire face à tout ce qui nous est déjà arrivé\".  ", "external_links": [], "published": "2016-10-02T23:10:00.000+03:00", "crawled": "2016-10-02T19:17:23.516+03:00", "highlightTitle": ""}