{"organizations": [], "uuid": "e4f388da96d245ce7974cfcf849d8d39e91c8e72", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lifestyle.boursorama.com", "main_image": "http://static1.lifestyle.boursorama.com/articles/0/48/60/@/14442-en-2015-bovet-a-presente-son-nouveau-ga-opengraph_1200-2.jpg", "site_section": "http://lifestyle.boursorama.com/rss", "section_title": "lifestyle.boursorama -", "url": "http://lifestyle.boursorama.com/article/bovet-1822-l-horloger-suisse-ne-pour-conquerir-la-chine_a4860/1", "country": "GB", "domain_rank": 2629, "title": "Bovet 1822, l'horloger suisse né pour conquérir la Chine", "performance_score": 0, "site": "boursorama.com", "participants_count": 0, "title_full": "Bovet 1822, l'horloger suisse né pour conquérir la Chine", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T20:00:00.000+03:00", "replies_count": 0, "uuid": "e4f388da96d245ce7974cfcf849d8d39e91c8e72"}, "author": "", "url": "http://lifestyle.boursorama.com/article/bovet-1822-l-horloger-suisse-ne-pour-conquerir-la-chine_a4860/1", "ord_in_thread": 0, "title": "Bovet 1822, l'horloger suisse né pour conquérir la Chine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Aujourd'hui, Le Samedi 1 Octobre 2016 à 14:00 par David Ouairy Bovet 1822, l'horloger suisse né pour conquérir la Chine 1 /1 En 2015, Bovet a présenté son nouveau garde-temps Braveheart breveté six fois, ainsi que sa nouvelle collection 19Thirty. Comme toujours, ces dernières créations de l'horloger suisse sont très convoitées par les collectionneurs. \nCréée à Fleurier en 1822, la Maison Bovet s'est au fil du temps fait une place au soleil dans le monde de la haute horlogerie . Malgré la crise horlogère , la firme suisse attire toujours les collectionneurs à la recherche de garde-temps alliant technologie et esthétisme, résultats de la collaboration entre ingénieurs et artistes. Retour sur l'incroyable histoire des montres Bovet, qui étaient à l'origine destinées au marché chinois. 1824, apparition des montres jumelles \nFils d'horloger, Edouard Bovet a l'intention de conquérir la Chine en créant sa société horlogère en 1822. En bon connaisseur de ce marché, il a constaté que la gémellité constituait un symbole important dans l'Empire du Milieu. Pour cette raison, il confectionne des montres jumelles. Une idée originale qui sera très bien accueillie et qui contribuera à augmenter son image de marque. 1849, disparition d'Edouard Bovet \nLe fondateur de la Maison Bovet s'éteint en 1849 à l'âge de 52 ans. Ses garde-temps sont une monnaie d'échange acceptée et les sages chinois affirment que seule la montre Bovet incarne le temps qui passe. Six ans plus tard, en 1855, l'empereur de Chine fait appel à l'horloger pour commander des montres émaillées. 1930, année de brevets \nL'horloger de Fleurier protège ses créations depuis plusieurs décennies. En 1930, il dépose deux nouveaux brevets : la montre chevalet qui permet de convertir une montre de poche en horloge de bureau, et le chronographe mono-rattrapante, toujours très recherché aujourd'hui par les collectionneurs . 1989, renaissance de la marque \nEn 1989, Bovet reprend de l'activité et fabrique environ 2 000 montres de luxe par an. Une sur trois est un modèle unique commandé par un collectionneur. 2001, Pascal Raffy aux commandes \nEn 2001, Pascal Raffy devient l'unique propriétaire et actionnaire de la Maison Bovet. Cinq ans plus tard, il rachète la société Dimier 1738, spécialisée dans la fabrication de mouvements. Une manoeuvre qui permet à l'entreprise de devenir autonome en matière d'approvisionnement de mouvements manufacturés.", "external_links": [], "published": "2016-10-01T20:00:00.000+03:00", "crawled": "2016-10-01T21:26:48.845+03:00", "highlightTitle": ""}