{"organizations": [], "uuid": "978a82231a2a1dede27e72cd0ff4f93eb951f90d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/03/756567171_B979865693Z.1_20161003114423_000_G7M7NJJA1.3-0.jpg", "site_section": "http://www.lesoir.be/feed/Sports/Football/destination_principale_block/", "section_title": "Football - www.lesoir.be", "url": "http://www.lesoir.be/1332488/article/sports/football/football-international/2016-10-03/ligue-1-pres-d-un-quart-du-capital-l-as-saint-etienne-saisi-pa", "country": "BE", "domain_rank": 5318, "title": "Ligue 1 : près d’un quart du capital de l’AS Saint-Etienne saisi par la justice | Football international", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "Ligue 1 : près d’un quart du capital de l’AS Saint-Etienne saisi par la justice | Football international - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 0, "uuid": "978a82231a2a1dede27e72cd0ff4f93eb951f90d"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1332488/article/sports/football/football-international/2016-10-03/ligue-1-pres-d-un-quart-du-capital-l-as-saint-etienne-saisi-pa", "ord_in_thread": 0, "title": "Ligue 1 : près d’un quart du capital de l’AS Saint-Etienne saisi par la justice | Football international", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L a justice a saisi 22% du capital de l’AS Saint-Etienne dans le cadre d’une enquête pour blanchiment visant le détenteur indirect de ces parts sociales, Adao Carvalho, a-t-on appris lundi de sources concordantes.\nL’Agence de gestion et de recouvrement des avoirs saisis et confisqués (AGRASC) a saisi la semaine dernière les titres détenus indirectement par cet homme d’affaires portugais dans la société Croissance Foot, a indiqué à l’AFP Jean-Daniel Regnauld, procureur de la République à Saint-Etienne. Cette mesure n’a pas de conséquence sur le fonctionnement du club ni de sa gestion, a-t-on précisé de source proche du dossier.\nCette société est codétenue par M. Carvalho et Roland Romeyer, président du directoire du club qui détient également 22% des parts de l’ASSE par ce biais. Les deux hommes, associés dans le passé, sont aujourd’hui en litige.\nCroissance Foot détient ainsi au total 44% du capital de l’ASSE, autant que Cesse Foot, la société du président du conseil de surveillance du club, Bernard Caïazzo. Les 12% restants appartiennent à l’association ASSE.\nLe parquet a confié à la police judiciaire une enquête préliminaire pour blanchiment de capitaux issus de fraudes à l’Urssaf visant M. Carvalho, à la suite d’une plainte déposée par l’avocat de M. Romeyer.\nEn juin 2014, le tribunal correctionnel de Lyon avait condamné M. Carvalho, ex-chef d’entreprises dans la Loire, à trois ans de prison dont un avec sursis, 200.000 euros d’amende et une interdiction définitive d’exercer, pour abus de biens sociaux et travail dissimulé dans des sociétés de BTP.\nM. Carvalho avait acquis indirectement des parts dans l’ASSE en 2004 pour 1,25 million d’euros via une société luxembourgeoise. Pour la justice, cet argent avait une origine frauduleuse et elle a donc fait saisir ces parts, décision dont Me André Buffard, avocat d’Adao Carvalho, va faire appel. Pour lui, son client « ne peut pas être jugé une nouvelle fois pour ces faits de blanchiment qui étaient connus et pour lesquels il n’a pas été poursuivi lors de son procès voici deux ans », a-t-il déclaré à l’AFP.\nLes avoirs de M. Carvalho avaient été gelés durant la procédure judiciaire lyonnaise et l’homme d’affaires affirme avoir recouvré 22% du capital de l’ASSE en son nom propre depuis la liquidation judiciaire de la société luxembourgeoise qui portait cette participation, intervenue il y a un an au Grand-Duché.\nUne position que conteste M. Romeyer devant le tribunal de commerce de Saint-Etienne, qui a déjà reporté l’examen de l’affaire à plusieurs reprises et devrait encore le faire, en attendant l’issue de l’enquête pénale, lors de la prochaine audience prévue le 15 décembre.", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-03T12:53:34.660+03:00", "highlightTitle": ""}