{"organizations": [], "uuid": "269f9f9f621d7a09e63cf7dad2899caacb1feda6", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 57, "shares": 57, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_10100/w_605,h_350,c_fill,g_north/v1418652947/jouets-22_5171693.jpg", "site_section": "http://www.lexpress.fr/rss/alaune.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualite/societe/sante/les-substituts-de-phtalates-dans-les-jouets-sont-presque-tous-sans-danger_1837177.html", "country": "FR", "domain_rank": 3353, "title": "Les substituts de phtalates dans les jouets sont -presque tous- sans danger", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Les substituts de phtalates dans les jouets sont -presque tous- sans danger - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:56:00.000+03:00", "replies_count": 0, "uuid": "269f9f9f621d7a09e63cf7dad2899caacb1feda6"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualite/societe/sante/les-substituts-de-phtalates-dans-les-jouets-sont-presque-tous-sans-danger_1837177.html", "ord_in_thread": 0, "title": "Les substituts de phtalates dans les jouets sont -presque tous- sans danger", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La plupart des substituts de phtalates, utilisés comme plastifiants, sont inoffensifs quand ils sont machouillés par les moins de trois ans, selon l'Agence nationale de sécurité sanitaire. En ce qui concerne le DOIP, \"le risque sanitaire n'a pu être évalué\", précise l'Anses. Les moins de trois ans peuvent continuer à mordiller leurs jouets. Les substituts de phtalates présents dans les jouets sont sans danger pour la santé des enfants qui les mordillent, estime ce mardi l'Anses dans un avis. Les phtalates et leurs substituts sont utilisés comme plastifiants . Or le plastique \"est le matériau le plus couramment mis en bouche\" par les très jeunes enfants, rappelle l'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail. \nLIRE AUSSI >> Des jouets sans produits chimiques, c'est possible?  \nL'Anses s'est auto-saisie à la suite de l' interdiction de certains phtalates toxiques utilisés dans les jouets. Ces molécules, entrent dans la catégorie des perturbateurs endocriniens, ont notamment un impact sur la production de spermatozoïdes , et font baisser le taux de testostérone chez les foetus masculins exposés in utero.  \nL'agence s'est penchée sur un échantillon de 31 jouets (jouets premier âge, poupées, jeux de construction) et accessoires (bavoirs, anneaux de dentition, sucettes). Elle a concentré son évaluation sur cinq substituts (ATBC, DINCH, DEHTP, TXIB, DOIP) retrouvés dans ces objets . \nElle n'a pas pris en compte l'ingestion d'une partie du jouet, mais étudié la migration de ces substances dans un simulant de salive. Les substituts ont tous migré dans le simulant de salive, sans pour autant impliquer de risque sanitaire, selon l'Anses. \nPrincipe de précautions pour le DOIP Les résultats de l'évaluation des risques sanitaires ne mettent pas en évidence de risques relatifs aux substituts ATBC, DEHTP, DINCH, et TXIB. En ce qui concerne le DOIP, \"le risque sanitaire n'a pu être évalué du fait de l'absence de données sur les dangers de la substance\", indique l'Anses. Elle recommande de \"ne pas l'utiliser sans avoir au préalable acquis des connaissances sur sa toxicité\". \nLIRE AUSSI >> Comment éviter les produits toxiques dans les jouets  \nLes expositions à ces substances varient selon l'âge des enfants. Chez ceux âgés d'un à trois ans, les expositions sont \"globalement similaires et plus faibles\" que chez les nourrissons (0 à 12 mois), relève l'Anses. Une différence qui s'explique \"par le temps de mise en bouche généralement plus élevé\" pour les plus jeunes enfants, indique-t-elle. \nUne évolution de la réglementation européenne nécessaire Actuellement, \"l'évaluation des risques faite au niveau européen d'un point de vue réglementaire se base sur la composition\" des objets, souligne Christophe Rousselle, responsable de l'unité d'évaluation des substances chimiques à l'Anses, qui a coordonné les travaux. \"Il faut la baser aussi sur la migration, parce que c'est ce qui expose les enfants\", explique-t-il. \nL'Anses recommande \"d'intégrer, en particulier dans la directive 'Jouets', l'obligation de réaliser des essais de migration dans un simulant de salive avant la mise sur le marché des jouets destinés aux enfants de moins de trois ans\". \nLIRE AUSSI >> Comment sont contrôlés les jouets?  \n+ Plus d'actualité sur : Jouet pour enfant: nos idées de cadeaux pour Noël \nEN IMAGES. Dix appareils photo pour enfants EN IMAGES. Dix jouets Star Wars pour les enfants EN IMAGES. Dix jouets best-sellers de Noël pour les garçons de six à douze ans + Et aussi : \nPerturbateurs endocriniens: parabens, phtalates, triclosan, bisphénol A... Faut-il en avoir peur?", "external_links": [], "published": "2016-10-04T17:56:00.000+03:00", "crawled": "2016-10-04T10:59:47.833+03:00", "highlightTitle": ""}