{"organizations": [], "uuid": "480bc9db19ed098d5c9efb277eff0f75f85cb91f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/VaIkVEDGeUcNWxJqavOCJw--/aD02NzE7dz05ODA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/liberation/944261-hillary-clinton-and-donald-trump-face-off-in-first-presidential-debate-at-hofstra-university.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/d%C3%A9bat-shimon-peres-rosetta-cinq-vid%C3%A9os-%C3%A0-ne-075810497.html", "country": "US", "domain_rank": 5, "title": "Un débat, Shimon Peres et Rosetta : cinq vidéos à ne pas manquer cette semaine", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Un débat, Shimon Peres et Rosetta : cinq vidéos à ne pas manquer cette semaine", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "480bc9db19ed098d5c9efb277eff0f75f85cb91f"}, "author": "", "url": "https://fr.news.yahoo.com/d%C3%A9bat-shimon-peres-rosetta-cinq-vid%C3%A9os-%C3%A0-ne-075810497.html", "ord_in_thread": 0, "title": "Un débat, Shimon Peres et Rosetta : cinq vidéos à ne pas manquer cette semaine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Chaque samedi, «Libération» repère les images qui ont marqué la semaine.\nLe débat entre les candidats à la présidence des Etats-Unis, la carrière de Shimon Pérès et les dernières heures de la sonde Rosetta : voici les vidéos qu’il fallait voir cette semaine.\nLundi, un flash-back Leur premier débat en tête-à-tête, c’était lundi. Hillary Clinton et Donald Trump se sont affrontés en début de semaine lors d’un rendez-vous crucial dans la course à la Maison Blanche. L’occasion de revenir sur les débats qui ont marqué l’histoire américaine, à commencer par celui entre John Fitzgerald Kennedy et Richard Nixon en 1960.\n\nMardi, un débat Durant 90 minutes, les deux candidats à la présidentielle américaine ont débattu de nombreux sujets. Mails, déclaration d’impôts, expérience ou encore endurance, et Donald Trump ne se sont épargné aucune pique. Retour sur cinq de leurs attaques les plus cinglantes.\n\nMercredi, Shimon Peres Shimon Peres, ancien président d’Israël, est décédé dans la nuit de mardi à mercredi. L’homme, qui avait notamment participé aux accords d’Oslo et reçu le prix Nobel de la paix en 1994, s’est éteint à l’âge de 93 ans. Retour en images sur sa carrière politique.\n\nJeudi, des crimes de guerre Avant la révolution, Alep comptait environ deux millions d’habitants. Aujourd’hui sous le feu de l’armée de Bachar el-Assad, qui tente de reprendre le contrôle de la ville avec le soutien de l’armée russe, Alep est une cité meurtrie. En début de semaine, ce sont deux hôpitaux qui ont été bombardés dans l’est de la ville, probablement avec des armes chimiques. Les organisations humanitaires et internationales, mais aussi la France – par la voix de Jean-Marc Ayrault – et le pape François tirent la sonnette d’alarme. Le secrétaire général de l’ONU, Ban Ki-moon, évoque une situation « pire » que dans un abattoir et parle de « crimes de guerre ».\n\nVendredi, une disparition Ce vendredi vers 13 heures heure française, la sonde Rosetta est entrée en collision avec la comète Tchouri, autour de (...)\nLire la suite sur Liberation.fr \n\nIVG, «mansplaining», quiz anatomique: septembre dans la vie des femmes \nDans les Caraïbes, l'ouragan Matthew sous haute surveillance \nDébat, sexisme, Alep, swing states… une semaine d'élection américaine \nUne semaine de campagne américaine: le débat, Miss Piggy et les jeunes \nGuerre contre la drogue aux Philippines Duterte dresse un parallèle entre Hitler et lui", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T11:13:10.499+03:00", "highlightTitle": ""}