{"organizations": [], "uuid": "3b1fe214ce4229c52244988a1d981a4ebbb69c85", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 162, "shares": 162, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.huffingtonpost.fr", "main_image": "http://i.huffpost.com/gen/4738566/images/o-PERE-JACQUES-HAMEL-facebook.jpg", "site_section": "http://www.huffingtonpost.fr/feeds/verticals/france/news.xml", "section_title": "L'actu  sur Le HuffPost", "url": "http://www.huffingtonpost.fr/2016/10/02/pere-jacques-hamel-pape-francois-beatification-saint-etienne-du-rouvray_n_12298240.html", "country": "FR", "domain_rank": 4984, "title": "Le pape François d'accord pour accélérer la béatification du père Jacques Hamel", "performance_score": 1, "site": "huffingtonpost.fr", "participants_count": 1, "title_full": "Le pape François d'accord pour accélérer la béatification du père Jacques Hamel", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:44:00.000+03:00", "replies_count": 0, "uuid": "3b1fe214ce4229c52244988a1d981a4ebbb69c85"}, "author": "Maxime Bourdier", "url": "http://www.huffingtonpost.fr/2016/10/02/pere-jacques-hamel-pape-francois-beatification-saint-etienne-du-rouvray_n_12298240.html", "ord_in_thread": 0, "title": "Le pape François d'accord pour accélérer la béatification du père Jacques Hamel", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le pape François d'accord pour accélérer la béatification du père Jacques Hamel Rédaction Le HuffPost avec AFP Publication: il y a 7 minutes Le pape autorise la béatification accélérée du père Hamel | AFP E-mail Commenter \nRELIGION - Le pape François a accepté de raccourcir le délai avant l'ouverture d'un procès en béatification de Jacques Hamel, le prêtre égorgé par deux jihadistes en juillet à Saint-Etienne-du-Rouvray, a-t-on appris ce dimanche 2 octobre de sources vaticanes. \nIl s'agit d'une très rare exception aux règles du Vatican, qui exigent un délai de cinq ans entre la mort et l'ouverture d'un procès en béatification. \nCette annonce est intervenue en marge du déplacement du pape en Géorgie et en Azerbaïdjan, et alors que l'église de Saint-Étienne-du-Rouvray, près de Rouen, rouvrait plus de deux mois après l'attentat qui avait coûté la vie au prêtre de 85 ans pendant qu'il célébrait la messe. \nCes dernières années, Jean Paul II avait permis l'ouverture anticipée du procès en béatification de Mère Teresa de Calcutta, morte en 1997, avant que la procédure soit à nouveau accélérée pour le pape polonais, décédé en 2005. \nDans les deux cas, la béatification avait eu lieu six ans après le décès. Mais il avait fallu que l'Eglise valide un miracle pour chacun des deux. \n\"C'est un martyr, et les martyrs sont des bienheureux\" \nDans le cas du père Hamel, la probable reconnaissance de son martyr (\"mort en haine de la foi\") le dispenserait d'obtenir un miracle pour être reconnu bienheureux. Il lui en faudrait cependant un pour être éventuellement déclaré saint par la suite. \nLors d'une messe mi-septembre au Vatican à la mémoire du père Hamel, le pape François n'avait pas laissé beaucoup de place au doute sur l'éventualité d'une procédure en béatification. \n\"Nous devons le prier - c'est un martyr, et les martyrs sont des bienheureux (proches de Dieu après la mort, ndlr) - pour qu'il nous donne à tous la fraternité, la paix, et aussi le courage de dire la vérité: tuer au nom de Dieu est satanique\", avait-il déclaré pendant le sermon. \nLIRE AUSSI :", "external_links": [], "published": "2016-10-03T00:44:00.000+03:00", "crawled": "2016-10-02T19:54:44.991+03:00", "highlightTitle": ""}