{"organizations": [], "uuid": "9954222781e996164aa8ebf596fa834e2e9dd9c9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "in.reuters.com", "main_image": "http://s4.reutersmedia.net/resources/r/?m=02&d=20160930&t=2&i=1155674873&w=&fh=545px&fw=&ll=&pl=&sq=&r=LYNXNPEC8T1GW", "site_section": "", "section_title": "", "url": "http://in.reuters.com/article/usa-bourse-cloture-idFRKCN1202KM", "country": "US", "domain_rank": 408, "title": "Wall Street a gagné près de 1%, soulagée par Deutsche Bank | Reuters", "performance_score": 0, "site": "reuters.com", "participants_count": 0, "title_full": "Wall Street a gagné près de 1%, soulagée par Deutsche Bank | Reuters", "spam_score": 0.665, "site_type": "news", "published": "2016-10-01T04:26:00.000+03:00", "replies_count": 0, "uuid": "9954222781e996164aa8ebf596fa834e2e9dd9c9"}, "author": "Par Lewis Krauskopf", "url": "http://in.reuters.com/article/usa-bourse-cloture-idFRKCN1202KM", "ord_in_thread": 0, "title": "Wall Street a gagné près de 1%, soulagée par Deutsche Bank | Reuters", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Money News | Sat Oct 1, 2016 | 1:56am IST Wall Street a gagné près de 1%, soulagée par Deutsche Bank LA CLÔTURE DES MARCHÉS AMÉRICAINS By par Lewis Krauskopf | NEW YORK \npar Lewis Krauskopf \nNEW YORK La Bourse de New York a fini en hausse de près de 1% vendredi, à la faveur notamment de la bonne tenue d'un secteur financier soulagé sur l'état de santé de Deutsche Bank après des semaines d'inquiétude au sujet de la première banque allemande. \nL'indice Dow Jones a gagné 0,91%, soit 164,70 points, à 18.308,15. Le S&P-500, plus large, a pris 17,14 points, soit 0,8%, à 2.168,27. Le Nasdaq Composite a avancé de son côté de 42,85 points (+0,81%) à 5.312,00. \nSur l'ensemble de la semaine, le Dow a gagné 0,25%, le S&P 500 a pris 0,16% et la Nasdaq 0,12 %, les trois indices ayant enchaîné leur troisième progression hebdomadaire de suite. Cela n'empêche pas le Dow Jones et le S&P 500 de subir des reculs de respectivement 0,5% et 0,1% sur l'ensemble de septembre, le Nasdaq gagnant 1,9% sur le mois. \nLe troisième trimestre s'est soldé par des hausses de 2,1% pour le Dow Jones, de 3,3% pour le S&P 500 et de 9,7% pour le Nasdaq, ce dernier réalisant sa meilleure performance trimestrielle depuis le quatrième trimestre 2013. \nDepuis le début de l'année, le Dow affiche un gain de plus de 5% et les deux autres indices une hausse de plus de 6%. \nL'indice S&P regroupant les valeurs financières a gagné 1,42%, inscrivant la plus forte hausse sectorielle après une information de presse disant que Deutsche Bank était proche d'un compromis avec les autorités américaines des titres adossés à des prêts immobiliers, avec à la clé une amende près de trois fois inférieure à ce qui avait été annoncé. \nLES VALEURS ÉNERGÉTIQUES \nAprès avoir plongé de près de 9% en début de séance en Europe, à un plus bas historique de 9,898 euros, le titre Deutsche Bank a terminé en hausse de 6,39% à Francfort à 11,57 euros. Le titre Deutsche Bank coté à New York a pour sa part gagné près de 14,1%. \nJeudi, Wall Street avait perdu 1% en raison notamment du recul de 1,49% du compartiment financier en réaction une information de presse ignalant que des fonds spéculatifs utilisant les services de courtage de Deutsche Bank ont transféré une partie de leurs avoirs en dérivés à d'autres établissements pour s'assurer d'en avoir la compensation. \nSur l'ensemble de la semaine, cet indice financier est en repli de 0,32. En revanche, celui regroupant les valeurs pétrolières affiche un bond de 4,64% - et une hausse de 1,30% sur la seule séance de vendredi - dopé par l'annonce, mercredi, de l'accord des membres de l'Opep sur une légère réduction de leur production. \nL'indice pétrolier signe ainsi sa meilleure performance hebdomadaire depuis la semaine au 22 avril. \nDans le secteur technologique, le titre Cognizant a plongé de 13,3% à 47,71 dollars, plus forte baisse du S&P 500, à la suite de déclarations de prestataire de services informatiques disant qu'il menait une enquête interne pour déterminer s'il y avait violation des lois anti-corruption américaines dans le cadre de paiements effectués en Inde. \n(Benoit Van Overstraeten pour le service français) Next In Money News ", "external_links": [], "published": "2016-10-01T04:26:00.000+03:00", "crawled": "2016-10-01T03:37:16.401+03:00", "highlightTitle": ""}