{"organizations": [], "uuid": "c2a3cb14271e4a955471c8afd6dbb362d0cca36f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11167/w_605,h_350,c_fill,g_north/v1475416279/joe-allen-milieu-de-terrain-de-stoke-city-apres-avoir-marque-le-but-de-l-egalisation-face-a-manchester-united-a-old-trafford-le-2-octobre-2016_5717693.jpg", "site_section": "http://www.lexpress.fr/rss/les-plus-des-internautes.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/sport/angleterre-manchester-united-trebuche-sur-stoke_1836678.html", "country": "FR", "domain_rank": 3353, "title": "Angleterre: Manchester United trébuche sur Stoke - L'Express", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Angleterre: Manchester United trébuche sur Stoke - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:36:00.000+03:00", "replies_count": 0, "uuid": "c2a3cb14271e4a955471c8afd6dbb362d0cca36f"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/sport/angleterre-manchester-united-trebuche-sur-stoke_1836678.html", "ord_in_thread": 0, "title": "Angleterre: Manchester United trébuche sur Stoke - L'Express", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Manchester (Royaume-Uni) - Nouvelle désillusion pour Manchester United: José Mourinho et ses hommes n'ont pas levé les doutes en concédant le match nul contre le mal classé Stoke (1-1), dimanche lors de la 7e journée du Championnat d'Angleterre. Et pourtant les \" Red Devils \" ont dominé de la tête et des épaules. Mais, comme lors de leurs précédentes sorties, ils ont souvent manqué de sang-froid ou d'imagination dans les 20 derniers mètres pour se mettre confortablement à l'abri. \nSur le plan comptable, l'opération est médiocre. Les Mancuniens stagnent à la 6e place avec 13 pts, loin du leader Manchester City (18 et un match en moins). Stoke, lui, reste 19e, mais obtient un deuxième nul encourageant de suite. \nSur le plan du jeu, la maladresse de ManU empêche le club de reposer définitivement le couvercle sur une passe moyenne qui n'en finit plus de s'étirer. Dommage car les hommes de Mourinho se sont donnés sans compter et ont été malchanceux. \nAprès une première période à sens unique, pendant laquelle les Mancuniens ont déployé un jeu agréable, fait d'accélérations à une touche de balle ou de ballons dans la profondeur pour les Ibrahimovic, Lingard ou Rashford. Ils ont même fait frissonner Old Trafford à plusieurs reprises. \nDès la 2e minute, Pogba dribblait un défenseur et servait Ibrahimovic, mais Lee Grant protégeait son petit côté.  \nIbrahimovic, encore lui, offrait une belle talonnade pour Lingard qui remettait directement à Pogba, qui ne cadrait pas sa frappe (16). \n- \" Pogbarre \" - \nMata passait tout près de l'ouverture du score en tentant un lob depuis l'entrée de la surface, mais Grant, décidément impérial parvenait à le sortir (22). \nSur le corner suivant, Pogba sautait plus haut que tout le monde mais sa tête passait juste à côté (23), tout comme sa frappe lointaine de l'extérieur du pied quelques minutes plus tard (43). \nDans le second acte, les Red Devils continuaient à dominer sans trembler, mais restaient sans solution. Pogba (59), Mata (60), Herrera (66), Ibra (68) tentaient leur chance de loin, mais sans succès.  \nPuis Martial débloquait enfin la rencontre, deux minutes après son entrée en jeu, en marquant d'une frappe enroulée (69). \nOn pensait alors le plus dur fait pour ManU. Mais les \" Potters \", qui s'étaient déjà montrés dangereux à quelques reprises grâce à un excellent Xhaqiri, ne baissaient pas les bras et allaient chercher l'égalisation. \nSur un ballon mal repoussé par De Gea, Walters remettait devant le but et Allen n'avait plus qu'à pousser le ballon dans la cage vide (1-1, 83). \nEnsuite, ManU se heurtait aux mêmes maux: une finition défaillante malgré une envie et une grinta bien présentes. \nIbrahimovic voyait sa frappe vicieuse à ras de terre sortie par Grant (86), puis la tête puissante de \" Pogback \" venait s'écraser sur la barre transversale de Stoke. C'était le 24e tir de Manchester, la 23e occasion gâchée. \n+ Plus d'actualité :\nVirus Zika: les Etats-Unis recommandent aux hommes une abstinence de 6 mois Pour Manuel Valls, \"ça suffit d'être honteux\" car \"la gauche peut gagner\" Affaire de la sextape: Benzema serait \"heureux de revenir chez les Bleus\" L'Iran dévoile un drone copié sur un modèle américain capturé en 2011", "external_links": [], "published": "2016-10-02T23:36:00.000+03:00", "crawled": "2016-10-02T17:02:48.016+03:00", "highlightTitle": ""}