{"organizations": [], "uuid": "d472391862bc1d7717816f6fe22b6ce1d0bd3e1d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "bfmbusiness.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/681/ca5875601860995a29131f4882588.jpg", "site_section": "http://bfmbusiness.bfmtv.com/rss/monde/international/", "section_title": "International - economie", "url": "http://bfmbusiness.bfmtv.com/monde/le-yuan-fait-son-entree-dans-la-cour-des-grands-1043090.html", "country": "FR", "domain_rank": 2868, "title": "Le yuan fait son entrée dans la cour des grands", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "Le yuan fait son entrée dans la cour des grands", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:44:00.000+03:00", "replies_count": 0, "uuid": "d472391862bc1d7717816f6fe22b6ce1d0bd3e1d"}, "author": "", "url": "http://bfmbusiness.bfmtv.com/monde/le-yuan-fait-son-entree-dans-la-cour-des-grands-1043090.html", "ord_in_thread": 0, "title": "Le yuan fait son entrée dans la cour des grands", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le yuan fait son entrée dans la cour des grands 01/10/2016 à 10h44 Imprimer La devise chinoise fait désormais partie des monnaies de référence, aux côté du dollar ou de l’euro. Une \"étape historique\", selon le FMI, et une importante victoire pour Pékin. \nComme prévu, le yuan chinois fait son entrée dans la cour des monnaies de référence aux côtés du dollar et de l'euro, scellant ainsi une importante victoire des autorités de Pékin dans leur quête de reconnaissance économique. \nDepuis le 1er octobre, la devise chinoise est en effet officiellement partie intégrante de l'unité de compte du Fonds monétaire international, les droits de tirage spéciaux (DTS), où elle a rejoint les monnaies américaine et européenne mais également la livre britannique et le yen japonais. \nC'est une \"étape historique\" pour Pékin, a affirmé la directrice générale du FMI Christine Lagarde, ajoutant que cette décision allait accélérer \"l'intégration de l'économie chinoise dans le système financier et monétaire international\". \nConcrètement, le changement ne devrait pas bousculer le rapport de forces sur le globe où le billet vert reste de loin le plus utilisé (41% des transactions mondiales) devant l'euro (30,8%) ou la livre (8,7%), selon la société financière Swift. Une portée symbolique \nLe renminbi (l'autre nom du yuan, ndlr) devrait toutefois en profiter pour poursuivre son internationalisation naissante et pourra désormais atterrir dans les caisses des pays placés sous assistance financière du FMI. \nMais la charge symbolique est indéniable. Depuis plusieurs années, Pékin cherche à consolider son rang de deuxième puissance économique mondiale et ne ménage pas ses efforts pour faire du yuan une monnaie de réserve internationale sur fond d'ouverture graduelle de son marché. Ce sont ainsi les autorités chinoises qui ont frappé à la porte du FMI pour soumettre l'inclusion de leur renminbi dans le panier de devises de l'institution. \nAprès un long examen, l'organe de direction du Fonds, qui représente ses 189 Etats membres, a donné son feu vert en novembre 2015 en assurant que le yuan remplissait deux grands critères: être massivement présent dans les transactions internationales et être \"librement utilisable\". \nLa dernière modification de son panier de devises remontait à 2000 quand l'euro avait remplacé le franc et le deutsche mark.", "external_links": [], "published": "2016-10-01T16:44:00.000+03:00", "crawled": "2016-10-01T18:23:55.415+03:00", "highlightTitle": ""}