{"organizations": [], "uuid": "7a2d1ff1e4b0f48ef6f1cb0c76ee100b41d0b328", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn3-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/societe/condamne-a-4-ans-de-prison-pour-avoir-incite-a-commettre-un-attentat-sur-telegram-juste-pour-rire-2861287/29146570-1-fre-FR/Condamne-a-4-ans-de-prison-pour-avoir-incite-a-commettre-un-attentat-sur-Telegram-juste-pour-rire.jpg", "site_section": "http://www.europe1.fr/var/export/rss/europe1/actus.xml", "section_title": "Europe 1: Actus", "url": "http://www.europe1.fr/societe/condamne-a-4-ans-de-prison-pour-avoir-incite-a-commettre-un-attentat-sur-telegram-juste-pour-rire-2861287", "country": "FR", "domain_rank": 9784, "title": "Condamné à 4 ans de prison pour avoir incité à commettre un attentat sur Télégram \"juste pour rire\"", "performance_score": 0, "site": "europe1.fr", "participants_count": 1, "title_full": "Condamné à 4 ans de prison pour avoir incité à commettre un attentat sur Télégram \"juste pour rire\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:48:00.000+03:00", "replies_count": 0, "uuid": "7a2d1ff1e4b0f48ef6f1cb0c76ee100b41d0b328"}, "author": "Caroline Politi", "url": "http://www.europe1.fr/societe/condamne-a-4-ans-de-prison-pour-avoir-incite-a-commettre-un-attentat-sur-telegram-juste-pour-rire-2861287", "ord_in_thread": 0, "title": "Condamné à 4 ans de prison pour avoir incité à commettre un attentat sur Télégram \"juste pour rire\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Condamné à 4 ans de prison pour avoir incité à commettre un attentat sur Télégram \"juste pour rire\" 21h48, le 30 septembre 2016, modifié à 22h05, le 30 septembre 2016 A @ DAMIEN MEYER / AFP 0 partage Ce Montpelliérain de 29 ans était accusé d’avoir incité un adolescent à se rendre en Syrie et d’avoir encouragé un déséquilibré radicalisé à commettre un attentat en France, via le réseau social. DANS LA SALLE D'AUDIENCE \nIl n’a eu de cesse de répéter que \"c’était pour rire\", \"une simple plaisanterie\". Mais manifestement, l’humour de Youssef L. , a laissé de marbre la 16e chambre du tribunal correctionnel de Paris. Le Montpelliérain de 29 ans, vêtu d’un long gilet blanc cassé sur une marinière, cheveux en pétard et petit bouc, a été condamné vendredi à quatre ans de prison, dont deux avec sursis , pour consultation de sites djihadistes et pour avoir incité à commettre des actes terroristes via le réseau crypté Telegram. Sa peine a été assortie d’un mandat de dépôt. \nLe regard fixe, ce videur de boite de nuit au casier vierge, semble accuser le coup. Tout au long de l’audience, Youssef L. a expliqué au tribunal \"qu’il jouait un rôle\" sur le réseau social, opérant une distinction entre \"eux\", les radicalisés - des \"fous\" qui veulent rejoindre l’Etat islamique alors qu’on est \"en France, qu’il n’y a pas la guerre, que le frigo est plein\" - et lui, le provocateur. \"Je me faisais passer pour eux\", explique-t-il d’une voix marquée par un très fort accent du Sud. Pourquoi, l’interroge la présidente ? \" Bah, pour rigoler. Je voulais me moquer d’eux \". C’est vrai que certains de ses messages sont manifestement du second degré. Comme lorsqu’il propose à l’un de ses contacts de fournir la \"bombe nucléaire, version 2016\" ou de lui donner des armes \"sous le porche d’un commissariat parce que c’est plus sécurisé \". Mais tous ne sont pas de cet acabit. Si tu passes à l’action demain, tu seras des nôtres \nSon nom est apparu en incidence d’autres dossiers en cours d’instruction. En février 2016, les enquêteurs interrogent Arthur L., un mineur radicalisé vraisemblablement en route pour la Syrie. Signalé par son père, l’adolescent est interpellé à Carcassonne avant d’avoir eu le temps de rejoindre le front de l’Etat islamique. Dans son téléphone, ils exhument de nombreuses conversations avec un certain Echo Alpha Tango, qui s’avèrera être le pseudonyme de Youssef L.. C’est lui qui l’incite à rejoindre Telegram, réseau crypté particulièrement prisé des djihadistes. Il l’encourage également dans son projet de se rendre en Syrie en lui donnant des contacts de personnes qui pourraient l’aider. Les enquêteurs retrouvent son nom dans une autre enquête, celle de Sébastien P. , un fiché S qui présente des troubles psychologiques manifestes. Lui souhaite \"passer à l’acte\" en France. \"Je passe quand à l’action ? \", demande-t-il à Echo Alpha Tango. \"Quand tu veux. Demain, mercredi, c’est un jour où il y a plein de monde dehors\", lui répond-il. Et d’ajouter : \"Si tu passes à l’action demain, tu seras des nôtres\". L’homme a heureusement renoncé à mettre son projet à exécution. \nDans le téléphone de Youssef L., les enquêteurs ont retrouvé des photos de décapitations, d’Al-Baghdadi [le calife du groupe terroriste,ndlr], ou des djihadistes du 13 novembre… Ils notent également que le Montpelliérain fait l’objet d’une fiche S, en raison de sa radicalisation. \" Non, non, je ne crois pas\", assure-t-il dans le box. \"Sisi, mais vous ne le savez pas\", lui répond du tac au tac la présidente. L’homme à la carrure de rugbyman semble désemparé. \"Je comprends pas…\", lâche-t-il. Il est croyant mais pas très pratiquant, ne fréquente pas la mosquée. Surtout, il n’a jamais voulu se rendre en Syrie. \"Sinon j’y serais allé, j’ai toujours mon passeport\". Preuve de sa bonne foi, selon lui : il s’est rendu en Turquie mais n’a pas cherché à passer la frontière. Quand on regarde votre téléphone, on a vraiment l’impression qu’il y a deux personnes \n\"Quand on regarde votre téléphone, on a vraiment l’impression qu’il y a deux personnes\", lance la présidente. Côté pile, se dessine la vie d’un jeune homme dont les deux principaux centres d’intérêt tournent autour des filles et du foot. Il s’apprête à devenir père – sa compagne qui vit en Roumanie est enceinte de quatre mois – mais son téléphone regorge de consultations de sites pornographiques, d’échanges avec des filles rencontrées sur Internet. Sur les applications Snapchat, Viber ou Instagram, les enquêteurs n’ont trouvé nulle mention de terrorisme. Et puis il y a Telegram. L’exception, mais non des moindres. Sur l’application cryptée, le ton change. Il n’est question des femmes qu’à travers leur foi et dans la perspective de trouver une bonne épouse. \"Vérifie surtout qu’elle craint le créateur\", conseille-t-il à l’un de ses contacts qui lui confie avoir rencontré une femme. \nLa difficulté du dossier est là : Youssef L., joue-t-il un double jeu ou a-t-il été pris dans le tourbillon d’une blague de mauvais goût ? Les périodes de consultation de sites djihadistes sont très courtes : huit jours au total. Tout comme celle où il s’est entretenu avec les deux personnes radicalisées : six jours. \"Dès que j’ai compris que la plaisanterie était allée trop loin, quand le SRPJ m’a mis en garde à vue, j’ai tout arrêté\". Chaque pièce du dossier, prise séparément pourrait être anodine. Mais mise bout à bout, le profil de l’homme derrière le téléphone est inquiétant. Manipulateur, il encourage dans leur délire des personnalités faibles, un adolescent et un homme souffrant de troubles mentaux. \"Il ne peut pas vous dire que tout ce qu’il a fait était une vaste rigolade. Il y a une fascination et une adhésion au fanatisme religieux\", assure le procureur qui avait requis quatre ans de prison, dont 18 mois avec sursis à son encontre. Son avocat voit plutôt en lui, Thierry Lhermitte dans le Diner de cons. Il a trouvé deux personnalités faibles avec lesquelles il peut s’amuser. Mais comme dans le film, qui est pris qui croyait prendre… Par Caroline Politi", "external_links": [], "published": "2016-10-01T03:48:00.000+03:00", "crawled": "2016-10-01T01:59:52.663+03:00", "highlightTitle": ""}