{"organizations": [], "uuid": "1d7caf2ba9c2d6614980ef28bb75c8cca3aabc88", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 1}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4736248/images/o-GROSSESSE-facebook.jpg", "site_section": "http://quebec.huffingtonpost.ca//feeds/verticals/canada-quebec/index.xml", "section_title": "Canada Quebec - Le Huffington Post", "url": "http://quebec.huffingtonpost.ca/2016/09/30/ottawa-veut-clarifier-la-reglementation-de-la-procreation-assistee_n_12274006.html", "country": "CA", "domain_rank": 4258, "title": "Ottawa veut clarifier la règlementation de la procréation assistée", "performance_score": 0, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "Ottawa veut clarifier la règlementation de la procréation assistée", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:49:00.000+03:00", "replies_count": 0, "uuid": "1d7caf2ba9c2d6614980ef28bb75c8cca3aabc88"}, "author": "Agnes Chapsal", "url": "http://quebec.huffingtonpost.ca/2016/09/30/ottawa-veut-clarifier-la-reglementation-de-la-procreation-assistee_n_12274006.html", "ord_in_thread": 0, "title": "Ottawa veut clarifier la règlementation de la procréation assistée", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Ottawa veut clarifier la règlementation de la procréation assistée PC | Par La Presse canadienne Publication: il y a 5 minutes Regis Duvignau / Reuters ADVERTISEMENT \nOTTAWA - Le gouvernement fédéral souhaite resserrer et clarifier la réglementation sur la procréation assistée. \nSanté Canada a expliqué par voie de communiqué que le ministère prévoyait appliquer les mesures d'une loi adoptée en 2004 \"concernant la protection de la santé et de la sécurité, l'application de la Loi ainsi que le remboursement des donneurs et des mères porteuses\". \nLa Loi sur la procréation assistée avait été invalidée partiellement par la Cour suprême en 2010, jugeant que certaines mesures relevaient des provinces. Le gouvernement fédéral envisage donc de mettre en place les articles laissés \"intacts\" par le plus haut tribunal du pays. \nLe ministère fédéral de la Santé veut notamment clarifier les dépenses remboursables admissibles pour les parties visées par une convention de maternité de substitution, pour les donneurs de sperme et pour les donneuses d'ovules. \nIl a également l'intention d'actualiser la réglementation sur la sécurité du sperme de donneur et s'assurer que celles-ci relèvent de la LPA plutôt que de la Loi sur les aliments et drogues. \nFinalement, le gouvernement souhaite établir des règles sur le dépistage et l'évaluation préliminaire des donneuses d'ovules et sur la traçabilité des dons. \n\"La (loi) a pour but de protéger et de favoriser la santé, la sécurité, la dignité et les droits des personnes qui ont recours aux techniques de procréation assistée ou qui en sont issues\", souligne le ministère dans son communiqué. \nUne clarification des règles est nécessaire notamment en raison de l'évolution des technologies, a soutenu la ministre Jane Philpott. \n\"Il faut adapter nos lois pour qu'elles protègent toujours la santé et la sécurité de la population canadienne. En prenant un nouveau règlement, nous pourrons continuer de veiller à ce que les risques soient réduits au minimum et les familles reçoivent de l'aide\", a-t-elle ajouté. \nLe gouvernement dit qu'il acceptera les commentaires sur les modifications proposées jusqu'au 29 novembre prochain. \"Les intervenants intéressés auront, plus tard, une autre occasion de fournir de la rétroaction lors de la prépublication du projet de règlement dans la Partie I de la Gazette du Canada\", conclut le communiqué. \nVoir aussi: 7 femmes partagent les joies et les peines de la grossesse sur   “J’adore que mon mari me dise que je suis une mère exceptionnelle, même quand le ménage n’est pas fait et que le dîner est trop cuit. Je trouve ça tellement plus important que de l’entendre me dire que je suis sexy, intelligente ou magnifique.” “Âge avancé pour une maternité. Procréation tardive. Voilà les termes que j’associe à la grossesse, puisque j’ai eu mon premier enfant à 35 ans et le second à 38. Je n’aurais jamais pensé que nous attendrions ‘si longtemps’, ni que le seul protocole que je connaîtrais serait celui que l’on applique aux femmes enceintes d’un certain âge.” “J’aime mon corps, mon ventre rond, mes vergetures, mes rondeurs, mes imperfections, mon homme attentionné, ma famille et mes amis qui me soutiennent, et je ne me laisserai plus abattre par ce que pensent les autres. Je suis belle, forte et intelligente.” “Je me sens belle quand je suis enceinte! En temps normal, j’ai plutôt honte de mon corps, mais quand je sais qu’il abrite une nouvelle vie et que je vois ce dont il est capable, il m’est plus facile de l’aimer et d’accepter mes formes.” “Il n’y a aucun mal à faire le deuil de la naissance dont on rêvait. Une maman et un bébé en bonne santé, c’est important mais ce n’est pas la seule chose qui compte. Je vais bientôt accoucher de mon deuxième enfant, et j’ai peur d’avoir encore des regrets ou d’être déçue, alors je vais faire tout ce que je peux pour être fière de moi.” “Quand j’ai vu que le test de grossesse était positif, j’ai pleuré, puis vomi. J’ai vu ma vie défiler et j’ai pleuré comme si je venais de perdre une partie de moi. L’idée de me réjouir de cette grossesse ne m’a même pas traversé l’esprit. La deuxième fois que j’ai découvert que j’étais enceinte, ma fille était encore un bébé. Elle avait besoin de moi, et moi d’elle. J’ai pleuré parce qu’il était trop tôt pour que je me consacre à un autre enfant. J’avais envie qu’elle reste toute petite et j’ai profité de chaque moment passé avec elle comme si c’était le dernier.” “Ce que je préfère dans la grossesse, c’est le moment où on vous tend le bébé. Après tous les problèmes que j’ai eus, je suis extrêmement reconnaissante d’avoir pu être enceinte et donner naissance à des bébés en pleine forme. Mais je déteste quand même la grossesse, que je trouve épouvantable. Si j’en avais les moyens, je paierais quelqu’un pour porter l’enfant à ma place.” “C’est difficile, quand on se promène, de voir ces femmes enceintes toute minces, avec un petit ventre parfait. Moi, j’ai l’impression d’être un vrai bibendum. Attention, j’adore mon ventre et mon copain n’arrête pas de me répéter que je suis belle, mais j’oscille constamment entre l’image négative que me renvoie la société et ce que je ressens. Pour être honnête, fabriquer un être humain n’est vraiment pas une partie de plaisir. Il y a déjà suffisamment de raisons de stresser et de s’angoisser sur les transformations de notre corps. On n’a pas besoin que la société ou de parfaits inconnus fassent des remarques désagréables sur notre physique. Au contraire, il est très important d’assumer ces superbes rondeurs.” “Après la naissance de mon fils, j’ai souffert d’une stérilité secondaire pendant plusieurs années, puis j’ai fait une fausse couche à la suite d’une grossesse longtemps attendue et fortement désirée. Ma perception des grossesses suivantes s’en est trouvée modifiée. Je suis tombée amoureuse de mon fils, totalement et sans réserve, dès l’instant où j’ai vu la seconde ligne apparaître sur le test de grossesse. Je me rappelle lui avoir souvent parlé quand j’étais enceinte, pour lui dire combien je l’aimais et à quel point j’avais hâte de le rencontrer.” “Tout le monde a un avis sur la façon dont vous devez accoucher et élever votre enfant, mais vous êtes la seule à savoir ce qui est mieux pour lui.” “J’ai l’impression que celles qui ne sont jamais tombées enceintes ne se rendent pas compte à quel point ces neuf mois peuvent être éprouvants. Il y a bien sûr des mères qui adorent être enceintes, mais il y a énormément d’interdits et de désagréments, sans oublier l’inquiétude, l’angoisse, l’excitation et le stress.” “Personne ne vous prévient que vous avez vraiment peur d’aller aux toilettes après l’accouchement, ni que vous portez encore votre blouse d’hôpital quand vous quittez la maternité.” “Je ne me suis jamais laissée aller à éprouver des sentiments aussi profonds pour quelqu’un d’autre, à aimer quelqu’un plus que sa propre vie en étant prête à tout sacrifier. Ça m’a toujours fait peur et je m’en suis bien gardée. (…) Le fait de devenir mère a fait renaître en moi un sentiment d’amour incommensurable. J’ai fini par m’ouvrir et accepter un bonheur que je n’aurais jamais pensé connaître : l’amour maternel.” “Ce que j’ai trouvé vraiment incroyable — surtout au cours de cette deuxième grossesse —, c’est le soutien que m’ont apporté les femmes de mon entourage. Notamment mes amies et les membres de ma famille qui ont déjà des enfants. La première fois, j’étais certaine de tout savoir et je refusais obstinément qu’on me donne des conseils ou que l’on fasse preuve de compassion à mon égard. Cette fois, être entourée de ma tribu, qui a elle aussi sacrifié à ce rite de passage, m’a énormément réconfortée.” “Voir mon bébé me regarder dans les yeux pour la première fois a été le moment le plus effrayant de toute ma vie. J’étais confrontée au véritable amour, incapable de contrôler mes émotions envers cette petite créature que je tenais contre moi. Je n’aurais jamais imaginé qu’il puisse exister entre elle et moi un lien aussi fort et un amour aussi inconditionnel.” “Avant d’être enceinte, je n’ai jamais vraiment fait attention à ce que je mangeais, ou aux produits de beauté que j’utilisais. Je ne me suis jamais demandé en quoi les lotions, les déodorants et les aliments transformés pouvaient influer sur ma santé. (…) Dès l’instant où j’ai appris qu’un enfant grandissait en moi, j’ai compris que mes choix auraient un effet permanent sur mes enfants.” “Ma fille est venue par césarienne après cinq jours de travail. Je n’en voulais pas mais mon corps a tenu bon. Ce corps qui a subi des opérations, des tumeurs et une énorme perte de poids ne m’a pas lâchée. Je n’ai peut-être pas vécu une naissance idéale, mais en me donnant cette magnifique petite fille aux yeux bleus, drôle et intelligente, mon corps a fait tout ce que j’attendais de lui. Nous sommes toutes les deux en vie et aucune cicatrice ni aucun traitement n’y changeront quoi que ce soit.” “J’ai toujours eu peur d’aimer de toutes mes forces, mais la maternité m’a obligée à affronter l’amour suprême qu’on peut éprouver pour quelqu’un d’autre, le genre d’amour que j’ai passé ma vie à fuir. Les sentiments que j’ai occultés pendant si longtemps décident aujourd’hui de mes moindres gestes, réactions et pensées. Tout ce qui m’importe, c’est être la meilleure mère possible et donner tout ce que j’ai à mon enfant.” “Au début de cette grossesse, j’ai été victime d’hémorragies et de crampes. Après une échographie précoce qui ne décelait aucun rythme cardiaque et des analyses de sang indiquant une hausse, très modérée, de mon taux de HCG, j’étais persuadée que j’allais faire une fausse couche. Heureusement, une semaine plus tard, une autre échographie nous a permis de voir un minuscule cœur qui battait. Je suis aujourd’hui dans ma 34e semaine, et je suis ravie d’être enceinte d’un bébé très actif et en pleine forme.” “Après une fausse couche à 12 semaines en octobre, j’étais effondrée et je pensais que je ne pourrais plus jamais être enceinte. Surtout un mois à peine après mon curetage. (…) Mais Bradley, mon petit mec ‘arc-en-ciel’ a décidé qu’il voulait se joindre à nous, et il nous a fait le plus beau des cadeaux. J’étais super excitée et nerveuse, mais j’ai essayé de rester positive. J’étais loin de me douter que les neuf mois suivants allaient représenter un véritable enfer et me pousser plus d’une fois dans mes retranchements. À huit semaines de grossesse, on m’a dit que je souffrais d’hyperémèse. Je vomissais au moins trente fois par jour et j’étais déshydratée à en tomber dans les pommes. On aurait dit qu’ils avaient réservé une chambre juste pour moi à l’hôpital.” “Mon mari m’a accompagnée à la première écho. Avant même que le médecin ouvre la bouche, nous avons vu que nous attendions des jumeaux! On s’y attendait un peu, étant donné les facteurs de risque importants, les symptômes en rafale et mon taux très élevé de HCG, mais on a mis un moment à se faire à cette idée!” “En 2009, on a découvert une excroissance dans mon abdomen. Mon ovaire gauche était très gros et devait, à cause d’un ancien cancer des ovaires, être enlevé. J’ai ensuite eu une endométriose assez sévère qui m’a fait craindre de ne jamais pouvoir tomber enceinte. Un an plus tard, je me suis mariée et on a essayé de faire un bébé. Il m’a fallu six mois et du Clomid pour y arriver, mais la grossesse s’est interrompue à seize semaines. Après avoir récupéré, nous avons ressayé et je suis retombée enceinte au bout de sept mois, en prenant d’autres médicaments. Celle-ci s’est terminée à douze semaines. Quinze mois après, je suis tombée enceinte de ma fille. C’était une grossesse à risque et j’ai été surveillée de près, avec des échographies mensuelles qui ont montré qu’elle était en bonne santé. Et puis elle est venue au monde! Mais ce qu’on n’avait absolument pas prévu, c’est que je retomberai enceinte sept mois plus tard, d’une deuxième fille qui est, elle aussi, en pleine forme. Au bout de quatre ans, et après deux fausses couches, j’aurai donc donné naissance à deux petites filles à quatorze mois d’intervalle et je n’en reviens toujours pas!”  Partager", "external_links": [], "published": "2016-10-01T07:49:00.000+03:00", "crawled": "2016-10-01T02:57:42.105+03:00", "highlightTitle": ""}