{"organizations": [], "uuid": "c321b5d8a2b1b195cbcdfc382242adfbf7059c48", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.prnewswire.com", "main_image": "http://photos.prnewswire.com/prnvar/20160929/413472", "site_section": "http://www.prnewswire.com/rss/rss/usa/maine-news.rss", "section_title": "PR Newswire:", "url": "http://www.prnewswire.com/news-releases/la-supervoiture-electrique-glm-g4-finalement-devoilee--lorsque-linimaginable-devient-possible-595507951.html", "country": "US", "domain_rank": 3190, "title": "La supervoiture électrique GLM G4 finalement dévoilée : lorsque l'inimaginable devient possible", "performance_score": 0, "site": "prnewswire.com", "participants_count": 0, "title_full": "La supervoiture électrique GLM G4 finalement dévoilée : lorsque l'inimaginable devient possible", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T20:53:00.000+03:00", "replies_count": 0, "uuid": "c321b5d8a2b1b195cbcdfc382242adfbf7059c48"}, "author": "", "url": "http://www.prnewswire.com/news-releases/la-supervoiture-electrique-glm-g4-finalement-devoilee--lorsque-linimaginable-devient-possible-595507951.html", "ord_in_thread": 0, "title": "La supervoiture électrique GLM G4 finalement dévoilée : lorsque l'inimaginable devient possible", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "GLM shows off G4 electric supercar at 2016 Paris Auto Show (PRNewsFoto/GLM Press Office) PARIS , September 30, 2016 /PRNewswire/ -- Le nouveau véhicule électronique de luxe de GLM a été dévoilé au Salon Mondial de l'Automobile à Paris . La GLM G4 est un nouveau concept d'automobile : elle représente ce que devrait être un véhicule de luxe, au lieu de se limiter àêtre l'extension des modèles à moteur à combustion interne existants. La société GLM, fondée à Kyoto , apporte à l'industrie automobile une technologie et une esthétique sans précédents en matière de véhicules électriques. En tant qu'entreprise japonaise, elle recherche également en permanence l'efficacité maximale et se fixe pour objectif la perfection. (Photo: http://photos.prnewswire.com/prnh/20160929/413472 ) Si les initiales VE renvoient aux « véhicules électriques », pour GLM il s'agit de « véhicules exotiques ». La GLM G4 appartient au segment des voitures exotique s. Exemple hors du commun de véhicule électrique de luxe, elle associe un extérieur à la silhouette fluide mais robuste, quatre portes et un confort intérieur suprême permettant à 4 passagers de parcourir de longues distances en toute élégance. GLM a travaillé sur des technologies avancées pour produire des résultats, améliorant l'efficacité et la performance de la conduite grâce à un modèle à plusieurs sources d'alimentation. Deux systèmes de puissance sont embarqués à l'avant et à l'arrière de la GLM G4 afin de contrôler la coordination et d'améliorer la performance. La GLM G4 est dotée d'une transmission multi-étages qui améliore la performance et n'est pas affectée par la sortie du groupe motopropulseur. La réduction des pertes de commutation et l'augmen tation du rendement électrique sont assurées par les systèmes à IGBT. La structure de la voiture, dont le châssis intègre des matériaux composites, est légère et robuste . En sortie, le système développe au total plus de 1 000 Nm et 540 chevaux (400 kW) ave c une application moteur double permettant de répartir le couple selon le mode de conduite : le véhicule accélère de 0 à 100 km/h en moins de 3,7 secondes et peut atteindre 250 km/h . Ceci est couplé avec un système de transmission multi-étages, qui consomme le courant minimal à la vitesse de croisière pour des trajets allant de la ville à l'autoroute. Le système moteur double est coordonné pour évaluer en continu la surface de la route et donner le maximum de traction. Le châssis est léger et robuste, et sa structure intègre des matériaux de qualité optimale. « L'industrie automobile est en train de changer et dans les prochaines années, le marché des véhicules électriques connaîtra une croissance significative. Il prendra des parts du marché des véhicules à combustion interne . La mission de GLM est d'être à l'avant-garde et de repousser les limites des VE (véhicules électriques). Nos « technologies clés habilitatrices » et le concept d'« application aux variantes » seront mis en œuvre pour multiplier les VE que vous pourriez voir apparaître dans un avenir proche » - Hiroyasu Koma , PDG de GLM . Le développement des technologies de VE contribue de manière concrète à la réduction du taux de carbone, et fournit en outre une expérience de conduite enthousiasmante : voilà notre vision et ce qui nous inspire au quotidien ». Performances de la GLM G4 : 0-100km/h en 3,7 secondes Puissance 400 kW (540 ch) Couple 1 000 Nm Vitesse maximale 250 km/h Autonomie 400 km※NEDC AD MIRABILIA - Martina D'Aguanno, +39-02-4382191, \nSOURCE GLM Press Office", "external_links": [], "published": "2016-10-01T20:53:00.000+03:00", "crawled": "2016-10-01T15:58:57.655+03:00", "highlightTitle": ""}