{"organizations": [], "uuid": "1eee1c021a2470627b1c1d8026697efa2671be67", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/03/1900237541_B979872700Z.1_20161003203926_000_GFQ7NQAO8.3-0.jpg", "site_section": "http://www.lesoir.be/feed/Sports/destination_principale_block/", "section_title": "Sports - www.lesoir.be", "url": "http://www.lesoir.be/1333013/article/sports/football/football-belge/diables-rouges/2016-10-03/roberto-martinez-on-peut-jouer-avec-une-defense-trois-c", "country": "BE", "domain_rank": 5318, "title": "Roberto Martinez: «On peut jouer avec une défense à trois contre la Bosnie» | Diables rouges", "performance_score": 0, "site": "lesoir.be", "participants_count": 2, "title_full": "Roberto Martinez: «On peut jouer avec une défense à trois contre la Bosnie» | Diables rouges - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 1, "uuid": "1eee1c021a2470627b1c1d8026697efa2671be67"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1333013/article/sports/football/football-belge/diables-rouges/2016-10-03/roberto-martinez-on-peut-jouer-avec-une-defense-trois-c", "ord_in_thread": 0, "title": "Roberto Martinez: «On peut jouer avec une défense à trois contre la Bosnie» | Diables rouges", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L e sélectionneur de l’équipe nationale belge Roberto Martinez a mené cette première séance, en public, devant une vingtaine de joueurs. Seuls deux joueurs n’ont pas du tout posé le pied sur la pelouse : Mousa Dembélé et Radja Nainggolan. Les deux joueurs souffrent de légères blessures et sont du coup incertains pour le prochain match de la Belgique, contre la Bosnie (ce vendredi, 20h45).\n« Mousa Dembélé a été victime d’un coup à la cheville, on ne veut pas trop forcer, en accord avec son entraîneur » , confie Roberto Martinez. « Radja Nainggolan a pour sa part une gêne et nous travaillons avec l’AS Rome. On va regarder avec eux, en espérant qu’ils puissent être prêts pour vendredi. Nous allons évaluer la situation au jour le jour et une décision sera prise mercredi les concernant » .\nCes deux absences, ce lundi, expliquent la présence de trois espoirs dans le noyau des pros : « C’est dans notre politique d’ajouter ces jeunes à notre noyau. Michael Heylen et Sanne Miangue ont été ajoutés aujourd’hui alors que Youri Tielemans nous accompagnera aussi lors des trois prochaines séances d’entraînement. On fera l’équipe avec tous ceux qui se sont entraînés mais on prendra une décision vendredi. Cela dépendra aussi des positions » .\n« On peut jouer avec une défense à trois contre la Bosnie » Tielemans n’est donc pas encore certain d’intégrer le groupe des Diables rouges, contre la Bosnie, même si Roberto Martinez ne tarit pas d’éloges à l’égard du milieu d’Anderlecht : « Youri (Tielemans) est encore jeune, mais il a une grande technique et sait mener le tempo. Ce dimanche, contre Anderlecht, il a joué comme un capitaine. Il a juste encore besoin d’un peu temps. On n’a pas défini sa position avec mon staff, mais on sait qu’il peut recevoir la balle, la conserver avec une vraie discipline, et ainsi s’adapter à l’équipe. Il peut s’adapter à n’importe quel rôle qu’on peut lui donner » .\nMartinez avait également un mot sur Kevin De Bruyne : « Je n’ai pas encore pris de décision quant à ce qu’on va faire pour le remplacer. Les trois prochaines séances d’entraînement seront importantes. Il faut s’adapter face à ce type d’absence » . Et en défense, quelle solution doit être envisagée ? « Oui, on peut jouer avec une défense à trois contre la Bosnie, on a les joueurs pour le faire. Mais on prendra une décision là-dessus plus tard » .", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-03T21:54:00.041+03:00", "highlightTitle": ""}