{"organizations": [], "uuid": "5cb26257945c4f1afd7f10a29bbaca2485ab219b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 19, "shares": 19, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/assets/img/placeholder_ogimage.png", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml#xtor=RSS-1481423633", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/lille-59000/festival-de-l-imaginaire-du-texas-au-moyen-orient-01-10-2016-6167361.php", "country": "FR", "domain_rank": 2525, "title": "Festival de l'Imaginaire: du Texas au Moyen-Orient", "performance_score": 0, "site": "leparisien.fr", "participants_count": 0, "title_full": "Festival de l'Imaginaire: du Texas au Moyen-Orient", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:28:00.000+03:00", "replies_count": 0, "uuid": "5cb26257945c4f1afd7f10a29bbaca2485ab219b"}, "author": "", "url": "http://www.leparisien.fr/lille-59000/festival-de-l-imaginaire-du-texas-au-moyen-orient-01-10-2016-6167361.php", "ord_in_thread": 0, "title": "Festival de l'Imaginaire: du Texas au Moyen-Orient", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Lille Orient Directeur Musique Arwad Esber Texas P our sa 20e édition, qui débute dimanche au Théâtre du Ranelagh aux sons de la flûte bansuri et du hautbois shehnai de l'Inde du Nord, le Festival de l'Imaginaire ouvre ses fenêtres sur le monde, avec cette année l'accent mis sur le Moyen-Orient et le Texas.\"Nous avons souhaité donner une carte blanche à une musicienne syrienne avec pour thème les minorités du Moyen-Orient\", a déclaré à l'AFP Arwad Esber, Française d'origine libanaise, directrice du festival parisien qui se poursuivra jusqu'au 16 décembre dans diverses salles.S'y côtoieront chants des églises d'Orient, chants des djebels syriens, troubadours d'Arménie et ménestrels kurdes de Turquie. \"Tout cela pour donner une image de la mosaïque qui constitue le Moyen-Orient\", souligne Arwad Esber.\"L'Arménie, ce n'est pas le Moyen-Orient mais le Caucase, mais il y a une importante communauté arménienne au Moyen-Orient, qui y a toute sa place\", précise-t-elle. Pour l'occasion, deux chanteurs sortiront pour la première fois de Syrie, Bashar Abu Hamdan qui vient du sud et Mona Issa qui vient du nord-ouest.Autre forme de musique au programme: le Phin Prayuk, en vogue en Thailande. \"Le Phin Prayuk est le nom générique de cet ensemble de musiques processionnelles, avec comme instruments des percussions, une basse, une batterie\", explique la directrice.Le son saturé du phin (luth à trois cordes), les lignes de basse hypnotiques, l'enchevêtrement des percussions et de la batterie, font que cette musique est étrangement proche du rock psychédélique des seventies.\"Ces ensembles déambulent dans les rues, et les gens dansent\", rappelle Arwad Esber. Pour ne pas en trahir l'esprit, l'événement se déroulera à La Bellevilloise, lieu propice au bal et à la danse.Mais il n'est pas nécessaire d'aller chercher si loin, jusqu'au coeur de la Tanzanie par exemple où subsistent les Polyphonies et Danses des Wagogo présentés pour la première fois en France, pour trouver trace de musiques méconnues mais toujours pratiquées. \"Il suffit de bien tendre l'oreille pour découvrir des choses insoupçonnées à côté de chez nous\", selon Arwad Esber. Comme aux Etats-Unis, où des musiciens sont porteurs d'un héritage ancien de l'ordre du trésor national.Dans le cadre d'une page consacrée aux Appalaches et au Texas, sera présentée pour la première fois à Paris \"Texas in Paris\". Cette comédie musicale, délicieuse et drôle, où dialoguent un cowboy interprétant des chansons de rodéos et une noire entonnant des \"spirituals\", a été plébiscitée lors de sa création à New York l'année dernière. AFP", "external_links": [], "published": "2016-10-02T00:28:00.000+03:00", "crawled": "2016-10-01T19:49:42.205+03:00", "highlightTitle": ""}