{"organizations": [], "uuid": "923756f5b6120d13443372659f346d9b0e07113e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11166/w_605,h_350,c_fill,g_north/v1475347332/sebastien-ogier-au-volant-de-sa-volkswagen-motorsport-sur-les-routes-du-tour-de-corse-le-1er-octobre-2016-a-barchetta_5717353.jpg", "site_section": "http://www.lexpress.fr/rss/alaune.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/sport/tour-de-corse-ogier-vw-gere-en-beaute_1836577.html", "country": "FR", "domain_rank": 3353, "title": "Tour de Corse: Ogier (VW) gère en Beauté", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Tour de Corse: Ogier (VW) gère en Beauté - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T04:32:00.000+03:00", "replies_count": 0, "uuid": "923756f5b6120d13443372659f346d9b0e07113e"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/sport/tour-de-corse-ogier-vw-gere-en-beaute_1836577.html", "ord_in_thread": 0, "title": "Tour de Corse: Ogier (VW) gère en Beauté", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Bastia - Sébastien Ogier (VW) n'est plus qu'à 64 km d'une première victoire au Tour de Corse/Rallye de France, au terme d'une 2e journée qu'il a gérée parfaitement et terminée avec 46 secondes d'avance sur le Belge Thierry Neuville (Hyundai). Le triple champion du monde français, et leader détaché du Championnat du monde, n'a fait que deux \" temps scratch \" samedi (ES6, ES7) mais l'essentiel est ailleurs: il a encore augmenté de deux secondes son avance sur Neuville, par rapport à vendredi soir, et n'a plus que deux spéciales à négocier dimanche matin (ES9, ES10) dans le \" rallye aux 10.000 virages \", surnom historique. \n\" C'était une bonne journée, on a réussi à contrôler les écarts et on arrive au départ du dernier jour avec une avance non négligeable \", a dit un Ogier, soulagé, alors que le soleil, un peu voilé, tombait sur le parc d'assistance de Bastia-Poretta. \n\" Il reste encore une grosse spéciale (ES9, 53 km), c'est le dernier gros challenge qui nous attend ce week-end \", a ajouté l'ancien moniteur de ski. Il a lâché quelques secondes dans l'ES8, un peu arrosée, mais c'était pour la bonne cause. \n\" Ce n'est jamais évident, surtout quand les conditions sont changeantes, de ne pas tomber dans un faux rythme, mais là, on est en pole position pour aller chercher la victoire. Dans la dernière spéciale, on n'a pas été les plus performants, mais les conditions étaient piégeuses. On a assuré et pris zéro risque. C'est toujours plus facile pour un pilote d'attaquer sans se poser de question \", a conclu Ogier. \nLe \" temps scratch \" dans l'ES6, c'était ex-aequo avec son coéquipier Andreas Mikkelsen, désormais 3e derrière un Neuville en pleine forme: \" Depuis hier, c'est un exploit pour nous, d'être en bagarre pour un podium en laissant deux VW derrière nous, et surtout Andreas (Mikkelsen) avec lequel je joue une place au championnat. S'il veut me rattraper demain, il faudra qu'il aille très vite \", a dit le Belge, ravi de sa journée et surtout de son temps scratch dans l'ES8 (Novella-Pietralba 2), la dernière du jour. \n- Neuville, \" talent pur \" et temps scratch - \n\" Dans les trois premiers virages humides (de l'ES8), j'ai freiné un peu tard et j'ai failli me faire prendre, ça a un peu calmé le jeu. Les conditions étaient très difficiles et c'est le talent pur qui a fait la différence (sic) \", a-t-il ajouté sans sourciller, derrière ses lunettes de designer. \n\" Je me sens bien dans la voiture, même si les VW sont encore un peu au-dessus. Sur certaines portions de certains rallyes, on est très proches. Dani (Sordo) aussi a très bien roulé (2e chrono dans l'ES8) et Sébastien (Ogier) a relâché un peu \", a quand même admis Neuville. Il est en train de négocier son avenir en WRC et ce Tour de Corse très réussi, jusqu'à maintenant, lui permettra peut-être de faire monter les enchères.  \nTrès en verve, Neuville a aussi lâché un commentaire sur les deux pilotes VW dont il contient les assauts depuis le départ: \" Moi ça va bien, et mon objectif c'est de conserver ma 2e place. Mais pour Mikkelsen et Latvala, qui ont la même voiture qu'Ogier, ça doit commencer à tourner dans la tête... \". \nDans le peloton des caïds du WRC, il y a quand même eu une victime samedi: Kris Meeke (Citroën) a fait le temps scratch dans la première spéciale du matin (ES5, La Porta-Valle di Rostino, 53 km)), puis il est parti à la faute dans la suivante (ES6, Novella-Pietralba, 30 km), \" à cause d'une erreur de notes \", a expliqué son patron, le Belge Yves Matton. Le Tour de Corse, c'est parfois cruel. \n+ Plus d'actualité :\nHongrie: Orban commencerait-il à s'inquiéter pour son référendum antiréfugiés? Emmanuel Macron, chantre d'une laïcité inclusive et d'un libéralisme humain Elon Musk veut coloniser Mars \"très bientôt\": il n'est pas le seul à en rêver Bordeaux: une directrice d'école agressée par une mère d'élève", "external_links": [], "published": "2016-10-02T04:32:00.000+03:00", "crawled": "2016-10-01T21:52:38.646+03:00", "highlightTitle": ""}