{"organizations": [], "uuid": "159d061512681af476c212a4b07cf9a2c9ee8000", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "enroute.aircanada.com", "main_image": "http://enroute.aircanada.com/files/article_feature/57dc41b83419c.jpg", "site_section": "", "section_title": "", "url": "http://enroute.aircanada.com/fr/articles/la-chine-ancienne-a-t-elle-encore-une-place", "country": "EU", "domain_rank": 4960, "title": "La Chine ancienne a-t-elle encore une place? | Air Canada enRoute", "performance_score": 0, "site": "aircanada.com", "participants_count": 0, "title_full": "La Chine ancienne a-t-elle encore une place? | Air Canada enRoute", "spam_score": 0.071, "site_type": "news", "published": "2016-09-21T08:00:00.000+03:00", "replies_count": 0, "uuid": "159d061512681af476c212a4b07cf9a2c9ee8000"}, "author": "Sept", "url": "http://enroute.aircanada.com/fr/articles/la-chine-ancienne-a-t-elle-encore-une-place", "ord_in_thread": 0, "title": "La Chine ancienne a-t-elle encore une place? | Air Canada enRoute", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Chine ancienne a-t-elle encore une place? À la recherche d'une vie plus simple dans les provinces de Fujian et de Jiangxi. 21 Sept, 2016 · Par Amy Rosen | Photos par Virginia Macdonald Au parc national du mont Sanqingshan, les visiteurs troquent parfois le bâton de marche contre la perche àégoportrait. \nJe suis au temple Shaolin du Sud, à Quanzhou, et je secoue un gros cylindre sculpté rempli de bâtons de bois à pointe rouge, chacun portant un nombre écrit en sinogrammes. L’idée, c’est qu’après avoir solennellement brassé le tube, on donne le bâton qui ressort le plus du lot au moine, qui vous remet un papier jaune avec le même nombre. C’est votre nombre chanceux. Aujourd’hui, je tire le 29, ce qui pousse le moine à s’élancer vers moi, surexcité, en criant. «Femme Tigre!» me traduit-on. «Femme Dragon!»Ça signifie, selon des témoins locaux qui tantôt priaient avec encens et oranges, prosternés, que je peux me faire obéir de n’importe qui, ce qui me file un sourire aussi grand que celui du bouddha géant en or qui veille sur nous. Au début d’un voyage dans les montagnes du sud-est de la Chine, il fait bon savoir que tout va bien aller. Le temple Shaolin du Sud, à Quanzhou, élève l’âme. \nComme le bout de bois l’a prédit, les choses tournent bien pour moi quand je sillonne les luxuriantes provinces du Fujian et du Jiangxi. Curieuse de voir si la «Chine ancienne» (entre temples antiques et séculaires traditions culinaires et théières) a encore une place dans la société contemporaine, je suis venue me faire une idée de ce qu’était la vie ici avant que le pays ne devienne une frénésie de TGV et de rutilantes tours du xxie siècle. Quanzhou, sur la mer de Chine méridionale, est, me dit-on, gorgée d’histoire, ayant jadis été un grand port sur la route maritime de la soie. Et quand on fait route au nord-ouest dans les montagnes, d’ici jusqu’au Jiangxi, on traverse certaines des plus épaisses forêts de Chine, sauvées du développement immobilier par la difficulté de réaliser des projets d’infrastructure en zone aussi accidentée. Le village de Yan Cun a le cœur jeune. \n«C’est la haute saison et nous allons partager notre belle montagne avec 12 000 autres randonneurs», explique Li Zeng, ou Lily, ma guide (et forcément interprète), quand je veux savoir pourquoi on part si tôt dans le parc national du mont Sanqingshan, au Jiangxi. Juste avant le départ, la chance nous sourit en ce matin exceptionnellement ensoleillé (il pleut ici plus de 200 jours par année). Mais même s’il y avait un brouillard aussi épais que mon congee pris au déjeuner, ça ne diminuerait en rien le spectacle féérique des 48 pics et 89 colonnes de granit en toile de fond, sans parler des halos brillants et des arcs blancs dus à la réfraction de la lumière par l’eau et la glace en suspension dans l’air. \nArticle connexe \nLa manufacture de Gu Yan à Jingdezhen préserve l’art ancien de la porcelaine. \nOn ne peut donc pas imputer aux randonneurs les bouchons sur le mont Sanqing, site sacré pour les taoïstes et inscrit au patrimoine mondial de l’Unesco, qui culmine à 1817 m d’altitude. Les kilomètres de sentiers et d’escaliers en pierre et en béton coupent le souffle, tant par la beauté du panorama que par l’effort physique qu’ils exigent. Entouré de pins du Sanqing, d’ifs de Chine et de chemins suspendus, c’est le genre d’endroit où les paraboles à propos de tigres et de dragons et les quêtes de guerriers voient le jour. Gauche à droite : Les boutiques de Yan Cun professent leur amour du thé; Les 48 pics et 89 colonnes de granit du parc national du mont Sanqingshan portent des noms évocateurs, tels le Boa gigantesque et les Dauphins. \nPéniblement, j’avance parmi les monuments granitiques naturels en notant leurs surnoms bien mérités, dont le Boa gigantesque, les Dauphins et la Déesse orientale. Je croise des visiteurs larmoyants étreignant des parois et méditant sur leur vie, et d’autres qui poussent dans l’abîme les cris de leur âme (ce qui en amène d’autres à envoyer des émojis levant les yeux au ciel sur WeChat). Chaque bâton de marche en bambou nouvellement acheté (et chaque perche àégoportrait encore plus importante) est mis à profit alors que son propriétaire zigzague dans la montagne, s’arrêtant de temps à autre pour une collation d’œufs durs et de taro vapeur d’un beau violet. À Fuzhou, savourez une collation et un moment d’histoire dans le quartier des trois ruelles et sept allées, qui date de la dynastie Ming. \nHuit heures, deux tiers de la montagne et 22 973 pas plus tard (selon le Fitbit d’un ami), je m’effondre dans la télécabine qui me ramène en bas. Je descends avec un couple de retraités pékinois qui semblent aussi épuisés de bonheur que moi. Selon le mari, les escaliers abrupts étaient durs pour les genoux de sa femme, mais il s’agit d’une des montagnes les plus magnifiques qu’ils aient vues en Chine. Et ils s’y connaissent: deux fois l’an, ils visitent une région différente pendant un mois, ayant tout planifié eux-mêmes. «Recherches par ordinateur, dit-il. Pas de groupes.» \nUne rivière serpente au cœur de xiamei («village des pruniers»), dans la région des monts Wuyi, au Fujian. Serti dans la brume, le hameau est une enfilade ininterrompue de ponceaux décatis et de maisons de bois et de pierre aux toits moussus en tuiles. C’est la Chine enchantée des contes de mon enfance. C’est aussi ici que la culture du thé oolong a vu le jour au pays, il y a plus de 1000 ans. À diverses régions sont associées diverses variétés: le thé au jasmin à Fuzhou, par exemple, le thé noir et l’oolong ici, à Xiamei, où les hommes vendaient jadis le thé sur la rivière, point de départ d’une route commerciale qui allait un jour déboucher en Angleterre. Le passé vous attend au détour dans le quartier des trois ruelles et sept allées de Fuzhou. \nAujourd’hui, le gros du thé part par camion, mais presque rien d’autre n’a changéau cours des siècles: certaines familles sont ici depuis 72 (!) générations. Je regarde des femmes étendre la lessive sur les berges et des enfants aux joues roses pourchasser un coq, puis une oie dans une cour. Des hommes jouent aux cartes un peu partout, et les gens dégagent autant de chaleur que le tofu épicé que j’ai mangé ce midi. \nJe m’arrête dans un salon de thé, modeste et sombre, aux rayons remplis de boîtes de thé et théières à vendre. Je m’assois sur un tabouret en plastique à une table basse en bois pour une dégustation traditionnelle. La serveuse réchauffe quelques tasses pas plus grosses que des dés à coudre, jette la première infusion de thé noir, puis verse la deuxième dans les minitasses. Elle m’offre les premières gorgées, «la reine du thé», dit-elle, ainsi baptisée pour son arôme plus fin que ceux des services suivants. Le parfum est subtil et doux, sans le moindre relent d’amertume. «Boire ce thé, c’est comme avoir la tête de poisson», assure-t-elle. Je dois sans doute grimacer, car elle précise illico: «Non, non, c’est bon!» Finalement, nous déduisons que sa tête de poisson équivaut au chocolat pour moi: une source d’immense plaisir. Gauche à droite : Plus de 20 ingrédients, dont ormeaux, poulet et champignons, composent la célèbre soupe «Bouddha saute par-dessus le mur» cuite en cocotte de terre cuite ; le village des pruniers vous accroche un sourire. \nLa seule chose qui soit meilleure que du chocolat, c’est peut-être un bol odorant de soupe maison à la recette ancienne. La soupe «Bouddha saute par-dessus le mur» est un plat réputé servi au célèbre Ju Chun Yuan, un chic resto de Fuzhou, capitale du Fujian. Paradant dans l’une des salles privées richement ornées d’or et de velours, mes nouveaux amis et moi commençons la soirée en trinquant à coups de «Gan bei!» et de petites gorgées de bordeaux (les Chinois achètent beaucoup de vin, mais boivent par petits coups) avant d’attaquer la fameuse soupe. Préparée en cocotte de terre cuite au couvercle orné d’un bouddha, elle regorge de trésors de la pêche côtière, ormeaux compris, ainsi que de poulet et de champignons, d’où un parfum si délectable que, selon la légende, des moines végétariens sautaient par-dessus les murs du temple pour y goûter. Je sais exactement ce qu’ils ressentaient. Et ce, avant même d’arriver au porc en forme de litchi farci de châtaignes d’eau (sorte de version royale de boulettes de poulet aigres-douces) ou aux nouilles dorées avec œufs de caille dans leur riche et dense bouillon. Gauche à droite : Un céramiste expose son éclat d’esprit ; dans le Jiangxi, se faire servir une tête de poisson est un honneur. \nDe villes en villages, je découvre que les recettes sont si régionales, si locales, qu’aucun plat ne se répète. Un midi je suis assise à une table nappée de plastique dans une pièce aveugle, à grignoter anguille d’eau douce braisée et sucreries aux arachides de Tumen, et le lendemain je dîne en plein air dans un resto en bambou qui enjambe une rivière (avec ponts et roue à aubes), avalant à grand bruit pholiotes frites, escargots épicés, oie fumée et tofu soyeux frais qui s’égoutte encore à travers l’étamine dans sa boîte en bois. Situé dans le Poyang National Wetland Park, le plus grand lac d’eau douce de Chine est une aire de nidification pour plus de 50 espèces d’oiseaux rares. \nLorsqu’on vous dit d’aller à la campagne pour voir ce qu’on décrit comme l’«un des plus beaux villages de la province», vous saisissez vite que ce n’est pas forcément qu’il soit si beau (même si l’architecture hui des maisons datant des dynasties Ming et Qing, avec leurs fines sculptures et fenêtres à dentelle de bois, est merveilleusement évocatrice). C’est que le village en question soit encore là. Sauvés de la destruction du fait de leur éloignement, de tels lieux séculaires offrent une escapade bienvenue aux citadins nostalgiques d’une simplicité révolue. «Les gens s’ennuient de leur vie d’avant, de la Chine ancienne», affirme Lily. Gauche à droite : Être gardien au musée de la résidence Ye, datant de la dynastie Ming, ça décoiffe ; À la manufacture de porcelaine de Gu Yan, toutes les pièces sont fabriquées conformément aux méthodes anciennes et aux documents historiques. \nAlors que nous longeons une route poussiéreuse, bordée de commerces et animée de Wang Kou, au Jiangxi, je grignote une sorte de madeleine fraîche à base de farine de riz et d’orge verte de saison. (Débordant de graines de sésame et de sucre, c’est onctueux et rustique. J’adore ça.) L’air est plein de fumée de bois, et des hommes travaillent du bambou pour en faire de longs contenants pratiques pour le vin de riz. Une femme souriante dans une boutique en plein air me laisse goûter à son tord-boyaux artisanal à même la cruche tandis que des chatons me courent entre les pieds. Le rythme et la sérénité du village me rappellent une discussion que j’ai eue avec Lily qui, bien qu’elle soit heureuse de la croissance et du développement rapides de son pays, craint que de tels endroits ne disparaissent bientôt. Arpenter les terrasses dans le village de Jian Ling nous ramène dans la Chine antique. \nPourtant, à chaque gorgée de thé floral, à chaque instrument traditionnel entendu, à chaque singe aperçu sur les berges de la rivière des Neuf méandres que je descends en radeau de bambou, le passé se confond avec l’avenir. Nulle part n’est-ce plus évident qu’à Jingdezhen, capitale chinoise de la porcelaine, au Jiangxi. Lors de mon passage à l’Ancient Kiln Folk Customs Museum, je suis fascinée par l’ouvrage délicat des artisans qui modèlent, peignent et cuisent l’argile locale comme il y a 1700 ans. Lily m’explique que la porcelaine de Jingdezhen est devenue célèbre lorsqu’un empereur en est tombé amoureux et en a offert à des dignitaires de l’étranger. Mais à l’époque, précise-t-elle, la ville portait encore son nom d’origine, Changnan, et, selon la légende, pour les négociants qui commerçaient avec l’Empire du Milieu, Changnan devint bientôt le nom du pays même. C’est ainsi que la Chine est devenue la Chine. Sur le même sujet ", "external_links": [], "published": "2016-09-21T08:00:00.000+03:00", "crawled": "2016-10-01T05:09:24.148+03:00", "highlightTitle": ""}