{"organizations": [], "uuid": "c8ce6d27f627aa8e534fa2f722333a538afafb22", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/Lbzdb46dSyCNYwuIcYDDig/648x360_tyson-fury-torse-poil-27-avril-2016.jpg", "site_section": "http://www.20minutes.fr/rss/une.xml", "section_title": "20Minutes - Une", "url": "http://www.20minutes.fr/sport/boxe/1934199-20160930-boxe-tyson-fury-champion-monde-super-lourds-controle-positif-cocaine", "country": "FR", "domain_rank": 2116, "title": "Boxe: Tyson Fury, le champion du monde des super lourds, contrôlé positif à la cocaïne", "performance_score": 0, "site": "20minutes.fr", "participants_count": 1, "title_full": "Boxe: Tyson Fury, le champion du monde des super lourds, contrôlé positif à la cocaïne", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:44:00.000+03:00", "replies_count": 0, "uuid": "c8ce6d27f627aa8e534fa2f722333a538afafb22"}, "author": "no-reply@20minutes.fr", "url": "http://www.20minutes.fr/sport/boxe/1934199-20160930-boxe-tyson-fury-champion-monde-super-lourds-controle-positif-cocaine", "ord_in_thread": 0, "title": "Boxe: Tyson Fury, le champion du monde des super lourds, contrôlé positif à la cocaïne", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Boxe: Tyson Fury, le champion du monde des super lourds, contrôlé positif à la cocaïne DOPAGE Il devait affronter le 29 octobre Vladimir Klitschko pour une revanche... Tyson Fury, torse-poil, le 27 avril 2016. - Paul Currie/BPI/Shutter/SIPA G. N.   21:44 \nDe revanche, il n’y en aura pas ou alors pas dans l’immédiat. Tyson Fury, le champion du monde des lourds (WBA, WBO, IBO, IBF), a été contrôlé positif à la cocaïne le 22 septembre dernier à Lancaster en Angleterre, rapporte ESPN . Il devait affronter Vladimir Klitschko le 29 octobre pour une revanche du combat du 28 novembre 2015 qui avait vu, à la surprise générale, le boxeur britannique détrôner l’Ukrainien . \n>> A lire aussi: Roi des Gitans, fan d'Aerosmith et favorable au dopage, voici le tombeur de Klitschko \nOr les deux combattants s’étaient mis d’accord pour se soumettre, avant la revanche, à un test anti-dopage mené par la Voluntary Anti-Doping Association (VADA) . Et l’analyse de l’échantillon d’urine de Fury a révélé la présence de benzoylecgonine, principal composant de la cocaïne. Fury avait déclaré forfait le lendemain du contrôle \nLe lendemain du contrôle, le Britannique de 28 ans annonçait d’ailleurs qu’il renonçait à son combat prévu le 29 octobre, se disant « médicalement inapte à combattre » , sans plus de précisions. « Les médecins lui ont expliqué que sa condition ne lui permettait pas de participer à cette revanche et qu’il avait besoin d’un traitement », précisait alors le clan Fury dans un communiqué. Savait-il déjà qu’il était contrôlé positif ? On l’ignore pour l’instant. \nEn tout état de cause, le combat du 29 octobre n’aura pas lieu et Fury pourrait bien se retrouver déchu de ses titres. Klitschko, 40 ans, pourrait donc les récupérer mais il aurait sans doute préféré le faire sur un ring.", "external_links": [], "published": "2016-10-01T03:44:00.000+03:00", "crawled": "2016-10-01T00:09:28.150+03:00", "highlightTitle": ""}