{"organizations": [], "uuid": "937efa5800f28f7db8bd745e63bd6aa81ec0c5b6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/03/415948505_B979866840Z.1_20161003135546_000_GFQ7NKSV4.5-0.jpg", "site_section": "http://www.lesoir.be/106323/economie/rdv-ceo", "section_title": "Economie - Le RDV CEO - lesoir.be", "url": "http://www.lesoir.be/1332652/article/actualite/belgique/2016-10-03/video-du-temoignage-du-fils-veronique-pirotton-diffusee-lors-du-proces-wesphael", "country": "BE", "domain_rank": 5318, "title": "La vidéo du témoignage de 2013 du fils de Pirotton diffusée lors du procès Wesphael | Belgique", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "La vidéo du témoignage de 2013 du fils de Pirotton diffusée lors du procès Wesphael | Belgique - lesoir.be", "spam_score": 0.004, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 0, "uuid": "937efa5800f28f7db8bd745e63bd6aa81ec0c5b6"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1332652/article/actualite/belgique/2016-10-03/video-du-temoignage-du-fils-veronique-pirotton-diffusee-lors-du-proces-wesphael", "ord_in_thread": 0, "title": "La vidéo du témoignage de 2013 du fils de Pirotton diffusée lors du procès Wesphael | Belgique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L ’audition vidéofilmée de Victor, réalisée le 1er novembre 2013, a été projetée en fin de matinée lundi devant la cour d’assises du Hainaut.\nLe témoignage de Victor Lorsqu’il est auditionné, Victor a appris quelques heures plus tôt le décès de sa mère, la veille à 23h35. L’audition, qui dure environ 40 minutes, se déroule en néerlandais, et un traducteur fait la liaison entre les propos de l’enquêteur et ceux du fils de Véronique Pirotton, alors âgé de 14 ans.\nVictor évoque d’abord brièvement son école, sa famille et sa passion pour le « skate ». Il parle ensuite de « la situation à la maison ». « Il y a souvent des petites disputes, parfois des grosses », raconte-t-il, ajoutant que sa maman « supporte mal l’alcool, et qu’elle fait souvent des bêtises ». « Elle devient parfois agressive, mais pas souvent physiquement. Elle a parfois des poussées de colère. Des fois, elle essaie de se jeter sur mon beau-père . »\nLe policier demande ce que ça veut dire \"agressif\": \"elle jetait des trucs, mais pas souvent.\"\n— marc metdepenningen (@galigor) October 3, 2016 Il précise par ailleurs qu’il n’a jamais vu Bernard Wesphael agressif. « Il ne l’a jamais frappée ni essayé de la frapper . » Pour lui, l’accusé « boit aussi » mais de manière modérée, il ne l’a jamais vu vraiment saoul. Lors des disputes, Véronique Pirotton reprochait à son mari de ne pas participer assez aux tâches ménagères et aux différents frais.\nLe fils de la victime embraye ensuite spontanément sur Oswald D. « C’est l’ex-petit ami de ma mère, mais elle lui reparlait. Au début, mon beau-père ne le savait pas, puis il l’a appris. Il l’a mal pris et a voulu partir. » Selon Victor, sa mère avait revu Oswald environ six mois après son mariage.\nLe policier a également abordé les tentatives de suicide de la victime. Son fils a le souvenir de deux de celles-ci. « Une fois, il y a six ou sept ans, elle s’est jetée dans la Meuse mais on l’a repêchée directement », déclare-t-il. Environ un mois et demi avant les faits, il indique que sa mère avait pris des médicaments et avait bu, puis qu’elle avait tout régurgité. « Mais mon beau-père et moi, on a quand même appelé l’ambulance . »\n« Elle a une dépression », poursuit le fils de Véronique Pirotton. Il détaille qu’elle prend des médicaments, notamment des somnifères, ce qui « n’arrange rien quand elle boit ».\n\"Tu as connaissance du fait que ta maman prend des médicaments\". Victor: \"oui, elle est en dépression, elle est malade\"\n— marc metdepenningen (@galigor) October 3, 2016 Le jour des faits Il revient ensuite sur le jour des faits. Le matin du 30 octobre, Victor s’est réveillé alors que Véronique Pirotton était sur le départ pour Ostende. Elle lui avait laissé une lettre qu’elle lui a remise. « Elle m’a dit qu’elle partait pour laisser Bernard réfléchir et pour décompresser, que je pouvais la rejoindre et Bernard aussi s’il voulait se réconcilier avec elle . »\nOn voit Victor sortir de son sac ce qui ressemble à la lettre laissée par sa maman pic.twitter.com/7XY3j6O1yy\n— marc metdepenningen (@galigor) October 3, 2016 Victor a téléphoné plus tard dans la journée à son beau-père, qui lui a dit qu’il allait faire la surprise de rejoindre sa mère à Ostende. Véronique Pirotton avait prévu de rester une nuit. « Mais elle m’a sonné hier (le 31 octobre, ndlr) pour dire qu’elle était avec Bernard et que, comme ça allait bien, ils voulaient rester jusqu’à aujourd’hui… »\nVictor précise enfin que le jour des faits, il a tenté de téléphoner à la victime vers 21h, sans avoir de réponse, et il lui a envoyé un SMS, pour lequel il n’a pas non plus reçu de réponse.\nMe Moureau, avocat des parties civiles, avait précédemment demandé aux jurés de tenir compte du fait que lorsqu’il a été entendu, Victor n’était pas au courant que Bernard Wesphael avait été arrêté pour l’assassinat de Véronique Pirotton. Après la projection, il a également tenu à souligner que « Victor parle de sa maman au présent. Il n’a pas encore intégré qu’elle est morte ».\nSuivre les dernières informations en direct", "external_links": ["https://t.co/7XY3j6O1yy", "http://embed.scribblelive.com/Embed/v7.aspx?Id=2327294&ThemeId=7346", "https://twitter.com/galigor/status/782882036243652608", "https://twitter.com/galigor/status/782886058254106624", "https://twitter.com/galigor/status/782884736075173888"], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-03T15:01:57.581+03:00", "highlightTitle": ""}