{"organizations": [], "uuid": "46117d370bb39a613a26ff86d8e7bd96a84389c9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/949030-politique-parti-socialiste-commemoration.jpg?modified_at=1475258159&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://www.liberation.fr/", "section_title": "Toute l'actualité en direct - photos et vidéos avec Libération - Libération", "url": "http://www.liberation.fr/france/2016/09/30/les-hollandais-passent-a-table_1516304", "country": "FR", "domain_rank": 5151, "title": "Les Hollandais passent à table", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "Les Hollandais passent à table - Libération", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T20:51:00.000+03:00", "replies_count": 0, "uuid": "46117d370bb39a613a26ff86d8e7bd96a84389c9"}, "author": "Par  Laure Bretton", "url": "http://www.liberation.fr/france/2016/09/30/les-hollandais-passent-a-table_1516304", "ord_in_thread": 0, "title": "Les Hollandais passent à table", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Réunis jeudi au restaurant Chez Françoise, les membres de «Démocratie 2012», inconditionnels du chef de l’Etat, continuent à y croire. L’occasion de faire l’examen de conscience du quinquennat, tout en maintenant leur confiance au «Président». Dans la pénombre, un verre de kir bien frais à la main, ils rigolent. «C’est simple, moi je m’intéresse aux gens seulement quand ils sont à 5 %», explique une veste en tweed jaune après avoir réclamé de la crème de mûre à la place du cassis. «Tu n’auras plus à attendre longtemps si ça se trouve», réplique son vis-à-vis en s’esclaffant, avant de jeter un œil inquiet autour de lui : «je ne devrais pas dire ce genre de choses là quand même». Jeudi, c’était soir de fête - ou plutôt dîner-débat - pour les derniers inconditionnels de François Hollande réunis au sein du club Démocratie 2012, D12 pour les intimes, fondé à l’époque où leur champion s’appelait encore «Monsieur 3 %». La gauche déprime, la majorité rase les murs, la droite et l’extrême droite préemptent la campagne, mais eux y croient encore. Malgré les errements, les erreurs - «la politique de Hollande a créé du chômage, c’est un fait indiscutable», lâche un invité à l’apéro - et les sondages. Les agapes, comme c’est la tradition, se déroulent dans «le salon des Premiers ministres» du restaurant Chez Françoise, l’autre cantine de l’Assemblée depuis les années 50, située dans les entrailles de la gare RER des Invalides. Cette fois, ils sont une cinquantaine, un poil plus que d’ordinaire. «On n’est pas les derniers des hollandais, on est les premiers, fanfaronne Jean-Marie Cambacérès. Depuis cet été, on sent un petit truc, il y a plus de monde. Ça, c’est les échéances…» Passé par les cabinets Deferre et Jospin, féru d’Asie et cofondateur de D12, l’homme politique devenu homme d’affaires était de la visite officielle de François Hollande au Vietnam début septembre. A neuf mois de la présidentielle et à la veille de son discours de Wagram - que personne n’évoquera pendant toute la soirée -, «il avait envie de parler d’autre chose que du Vietnam, croyez-moi», raconte le vibrionnant maître de cérémonie à ses troupes, qui entament le millefeuille aubergine-chèvre.\nDavos francophone à l’île Maurice La moyenne d’âge doit avoisiner les 70 ans et le brouhaha est délicieusement suranné. Où l’on parle (encore) de l’Union soviétique, de «faire de la politique autrement» et des bébés qui aujourd’hui «naissent nombreux hors des liens du mariage». Beaucoup d’anciens conseillers ministériels des années 80 et 90 sont là, des profs, des avocats, le conseiller élyséen et ancien maire de Quimper Bernard Poignant, un ambassadeur toujours en poste qui réclame l’anonymat et, plus incongru, une table de jeunes. Ça prend des selfies avec la star de la soirée, l’avocat Dominique Villemot, le plus extrême des hollandais, venu présenter son plaidoyer François Hollande, le courage de réformer (Privat) et ça se fait prier pour alimenter «Tuïtère». «Mon métier à moi, c’est la finance», rétorque une quadra tout sourire chargée de poster des messages sur le réseau social, avant de s’exécuter. Trentenaire et «probablement le seul encarté PS de la soirée», Valéry a adhéré à D12 en avril et il parle, carrément, d’un «vent de fraîcheur» : «au PS, il y a toujours un congrès en préparation, il faut se positionner sans cesse, on ne réfléchit jamais au fond».\nMalgré l’envie de ses membres de voir Hollande rempiler à l’Elysée, le club ne compte pas changer de nom pour passer à Démocratie 2017 - «les paperasses, les statuts, la préfecture, tout ça…», élude Cambacérès - mais veut accélérer le mouvement, réactiver l’association de financement, faire des déjeuners de presse plus souvent. Il revendique un rôle pivot dans cet étrange entre-deux politique, en attendant que le chef de l’Etat ait pris sa décision de briguer ou non un nouveau mandat. Un petit cercle concentrique supplémentaire de plus comme les affectionne Hollande, entre les réunions de parlementaires, des meetings «Hé oh la gauche» ou du site internet «Notre idée de la France» lancé cette semaine pour occuper l’espace avant la mi-décembre.\nLes membres de D12 ont rédigé un programme qu’ils transmettront en temps et en heure vers «d’autres structures». Leur vade-mecum de campagne fait sourire - «défendre le bilan, combattre la droite, proposer des idées» - mais leurs trente propositions ont de quoi surprendre la gauche attachée à l’égalité républicaine (ajuster les prestations sociales à la diversité des coûts de la vie selon les territoires). C’est relativement inédit (création d’un «Davos» francophone annuel qui se tiendrait à l’île Maurice) et souvent frappé au coin du bon sens (une loi pour limiter le chauffage à 19°C l’hiver et la clim à 21°C l’été). Le projet fleure souvent la douce utopie et recycle un bon paquet de promesses abandonnées du candidat Hollande. «Pour être moteur de l’innovation, la République ne peut pas être centralisée», met en garde Jean Digne, ancien conseiller de Jack Lang à la Culture quand une inspectrice de l’Education nationale réclame une carte scolaire «calquée sur les routes des transports en commun» pour casser les ghettos. Dans ces rangs où tout le monde se tutoie, on parle avec déférence du «Président», jamais de «François», même s’ils sont plusieurs à l’avoir rencontré à l’ENA dans la promotion Voltaire et nombreux à le voir de temps à autre à l’Elysée.\nA leurs yeux, le Président a fait «le sale boulot» en rétablissant les comptes publics. Il a complètement modifié la structure de l’économie française, remis l’école à niveau et replacé la France sur l’échiquier international. Mais être acquis à la cause présidentielle n’empêche aucun examen de conscience. Tous sont des sociaux-démocrates grand teint, n’ont aucun problème avec la politique de l’offre et considèrent le discours du Bourget comme un égarement gauchisant. D’ailleurs, malgré ses velléités présidentielles, Emmanuel Macron sera épargné tout au long de la soirée quand Jean-Luc Mélenchon et Arnaud Montebourg en prennent régulièrement pour leur grade. Entre lucidité et autoflagellation, tout ce qui coince par ailleurs y passe en deux heures : le manque d’ambition culturelle, l’échec de l’intégration à l’école, la communication présidentielle - ou plutôt son absence, péché originel du quinquennat de l’avis de tous les convives. William ne digère toujours pas l’utilisation du 49.3 pour faire adopter la loi travail au printemps. «Il y a eu 600 amendements quand même, comme sur la loi Macron», grommelle l’un. «La majorité est là pour appliquer le programme de 2012», s’indigne un autre. Ils ont la discipline pour boussole et l’ingratitude en horreur. Et peu leur importe que les deux textes qui ont mis la gauche sens dessus dessous n’aient jamais été annoncés par le candidat Hollande. «On ne peut pas admettre le bordel sur tout tout le temps», défend Cambacérès. «Le pays préféré de Jean-Marie, c’est la Corée du Nord», s’amuse un de ses amis en aparté.\nA lire aussi François Hollande minoritaire par effet de système ?\n«Mesure de merde» La déchéance de nationalité arrive sur la table en même temps que les fondants au caramel. «Comment on a pu se lancer là-dedans ? Comment on a pu penser qu’on allait y arriver ?» s’indigne Wenceslas Baudrillat, ancien «M. Social» d’Edith Cresson, qui parle de «tache ineffaçable» sur le quinquennat. Un invité s’empare du micro et réclame un «mea culpa» présidentiel sur cette «mesure de merde qui risque, voire qui va, lui coûter 2017». Réhabilitateur en chef du bilan présidentiel, Dominique Villemot n’esquive rien : «C’est le point qui nous a fait le plus mal à gauche. Là, oui, on a fait une erreur majeure.» N’y tenant plus, une avocate toulousaine se lève : «J’ai voté Hollande et je revoterai Hollande, mais votre discours, c’est celui d’une gauche totalement coupée des couches populaires. Après les attentats, dans les quartiers où j’allais, des gens qui ne votent plus socialiste depuis longtemps, aujourd’hui tentés par le FN, approuvaient cette mesure symbolique, vous ne vous rendez pas compte de ce que vous dites.» L’assemblée reprend une cuillère de chantilly en silence.\nNathan, 25 ans, hérite de la dernière question. «Bon, comme vous l’avez tous dit, ça a été une politique plutôt de droite», entame-t-il. «On n’a jamais dit ça», s’étouffent plusieurs têtes argentées. Salarié d’une grande entreprise du numérique, le jeune homme ne se démonte pas : «Alors, voilà, je me disais : c’est quoi, la gauche ?» Villemot saisit la balle au bond : «La droite, c’est l’autorité. la gauche, c’est l’égalité. Et là-dessus, je crois qu’on est tous d’accord.» Il est 22 h 30, leur café avalé, les petits soldats fatigués de la Hollandie remontent à l’air libre avant de replonger dans le métro. «Ce sera dur, ce sera difficile, ce sera même extrêmement difficile, mais Hollande sera candidat et gagnera contre Sarkozy», assure Jean-Philippe, juriste trentenaire, qui parle au futur et ne voit pas Marine Le Pen qualifiée au second tour : «Les candidats donnés gagnant l’automne qui précède manquent toujours la marche.» Mais vu les sondages, il y a toutes les chances que ce soit Alain Juppé le candidat de la droite, non ? «C’est bien pour nous aussi. Il n’y aura pas de candidat du centre et Juppé a des tas de faiblesses, analyse un autre convive. Ce n’est pas un homme de campagne.» Comprendre : pas comme Hollande.", "external_links": [], "published": "2016-09-30T20:51:00.000+03:00", "crawled": "2016-10-01T04:47:04.623+03:00", "highlightTitle": ""}