{"organizations": [], "uuid": "fbda978ff35aa123f5fbf7ba589166e81b568392", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/09/30/6163991_531572.jpg", "site_section": "http://www.leparisien.fr/une/rss.xml", "section_title": "Le Parisien  - A la une", "url": "http://www.leparisien.fr/sports/football/psg/dans-le-retro-2010-ou-l-annee-de-la-fin-des-ultras-du-psg-30-09-2016-6163991.php", "country": "FR", "domain_rank": 2525, "title": "DANS LE RETRO. 2010, ou l'année de la fin des ultras du PSG", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "DANS LE RETRO. 2010, ou l'année de la fin des ultras du PSG - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:28:00.000+03:00", "replies_count": 0, "uuid": "fbda978ff35aa123f5fbf7ba589166e81b568392"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/sports/football/psg/dans-le-retro-2010-ou-l-annee-de-la-fin-des-ultras-du-psg-30-09-2016-6163991.php", "ord_in_thread": 0, "title": "DANS LE RETRO. 2010, ou l'année de la fin des ultras du PSG", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "S ix ans. C'est le temps qu'il a fallu aux ultras et au PSG pour dialoguer et trouver un accord pour un retour dans les travées du Parc des Princes. Un événement qui sera officialisé ce 1er octobre : environ 150 ultras auront le droit de se rassembler et d'animer, à nouveau, les tribunes du Parc conte Bordeaux. Retour sur les mois de 2010 qui ont marqué le début de la mise au ban des ultras. \n\nLe 28 février 2010, le PSG reçoit l'OM dans une ambiance délétère. Aux abords du stade, plusieurs bagarres éclatent entre fans parisiens. Un supporteur, Yann Lorence, est lynché . Il décèdera après plusieurs semaines de coma. Le 2 mars 2010, le PSG réplique. Robin Leproux, président du club, tient une conférence de presse et annonce que les déplacements de fans sont suspendus. En outre, il demande de l'aide aux pouvoirs publics. «Est-ce qu'il faut attendre d'avoir dix morts pour qu'on s'occupe vraiment du sujet ?» lance-t-il. «Le ministère de l'Intérieur envisage de procéder à une vague de suspensions ou de dissolutions des associations à problème», écrit-on dans «Le Parisien». \n\n\n\n\nPour les ultras du Parc des Princes, le couperet tombe le 8 mai 2010. En exclusivité, «Le Parisien» dévoile les mesures décidées par la direction du PSG pour la saison à venir. «C'est une révolution (...) Parmi l'ensemble de mesures, la plus emblématique, et à coup sûr la plus controversée, réside dans la fin des abonnements à Auteuil et Boulogne, ainsi que dans la tribune G. Au total, ce sont 13 000 fans parisiens», explique-t-on dans nos colonnes. Fin des abonnements, hausse des prix, débaptiser les tribunes, création d'une tribune famille... C'est le début du «plan Leproux». \n\n\n\nLe 16 mai 2010, le PSG dispute son dernier match de la saison. Après avoir remporté la Coupe de France, le club reçoit Montpellier pour clore le championnat. Une défaite 3-1 et quelques fumigènes plus tard, 5 000 abonnés refusent de quitter les tribunes Auteuil et Boulogne. «Le Parc est à nous», chantent-ils durant deux longues heures, protestant contre la mise en place du «plan Leproux». La dernière fois que les ultras seront revus au Parc des Princes. \n\n\n\nC'est finalement le 18 mai que Robin Leproux présente officiellement son plan aux autorités. Toutes les mesures annoncées par notre journal, excepté la débaptisation des tribunes Auteuil et Boulogne, entreront en vigueur dès le début de la saison 2010-2011. La deuxième et dernière phase du «plan Leproux» est décidée à l'automne 2010 avec un retour des abonnements progressif, mais en placement aléatoire et limité en nombre. Ce qui enterre définitivement la possibilité de rassemblement, essentiel au mouvement ultra. \n\n\n\n\n  leparisien.fr S.N.", "external_links": [], "published": "2016-10-01T17:28:00.000+03:00", "crawled": "2016-10-01T11:48:02.322+03:00", "highlightTitle": ""}