{"organizations": [], "uuid": "d7b2b639b4f57de0e0ab3987ff17cf2931caca52", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273222-rappeur-americain-freddie-gibbs-arrivee.jpg", "site_section": "http://www.lapresse.ca/rss/216.xml", "section_title": "LaPresse.ca - Arts", "url": "http://www.lapresse.ca/arts/nouvelles/201609/30/01-5026081-le-rappeur-freddie-gibbs-juge-pour-agression-sexuelle.php", "country": "CA", "domain_rank": 5430, "title": "Le rappeur Freddie Gibbs jugé pour agression sexuelle", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "Le rappeur Freddie Gibbs jugé pour agression sexuelle", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T01:41:00.000+03:00", "replies_count": 0, "uuid": "d7b2b639b4f57de0e0ab3987ff17cf2931caca52"}, "author": "", "url": "http://www.lapresse.ca/arts/nouvelles/201609/30/01-5026081-le-rappeur-freddie-gibbs-juge-pour-agression-sexuelle.php", "ord_in_thread": 0, "title": "Le rappeur Freddie Gibbs jugé pour agression sexuelle", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Le rappeur Freddie Gibbs jugé pour agression sexuelle Le rappeur Freddie Gibbs jugé pour agression sexuelle Le rappeur américain Freddie Gibbs à son arrivée au tribunal correctionnel de Vienne. PHOTO AFP Agence France-PresseVienne Le rappeur américain Freddie Gibbs, extradé fin juillet de France vers l'Autriche en raison d'accusations de viol, est jugé vendredi à Vienne pour l'«agression sexuelle» d'une groupie, les faits ayant été requalifiés. \nLe procès du musicien, qui clame son innocence, s'est ouvert dans la matinée devant le tribunal correctionnel de la capitale autrichienne et doit s'achever dans la journée. \nLe rappeur de 34 ans doit répondre d'«agression sexuelle sur une personne sans défense», un délit passible de jusqu'à dix ans d'emprisonnement. \nIl est accusé d'avoir eu un rapport sexuel non consenti avec une groupie âgée de 17 ans qui l'avait suivi à son hôtel à l'issue d'un concert à Vienne dans la nuit du 5 au 6 juillet 2015, alors qu'elle était inconsciente en raison de l'absorption d'alcool et peut-être de drogue. \nFreddie Gibbs conteste avoir eu des rapports consentis ou non avec la jeune fille, qui avait porté plainte huit mois après les faits présumés. \nVisé par un mandat d'arrêt européen pour «viol», le rappeur avait été arrêté le 2 juin à Toulouse, dans le sud-ouest de la France, où il était en tournée. Il avait été extradé vers l'Autriche fin juillet. \nEn l'absence d'éléments probants, le parquet autrichien avait requalifié mi-août les faits reprochés en «agression sexuelle» et le rappeur avait été remis en liberté contre une caution 50.000 euros, avec interdiction de sortir du territoire. \nLe parquet avait également rejeté les accusations de viol formulées à l'encontre du musicien par une seconde plaignante, âgée de 16 ans au moment des faits, et qui avait également suivi le chanteur et son garde du corps à l'hôtel. \nGibbs s'est fait connaître pour ses raps sur la vie des rues de sa ville natale de Gary dans l'Indiana, marquée par le déclin de la sidérurgie. Il y évoque notamment des meurtres sur fond de trafic de drogues. Partager", "external_links": [], "published": "2016-10-01T01:41:00.000+03:00", "crawled": "2016-10-01T04:44:45.197+03:00", "highlightTitle": ""}