{"organizations": [], "uuid": "e13d1cb1fbeb286315b0786de48b07e9bf6f496f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5552363lpw-5552357-article-jpg_3810450.jpg", "site_section": "http://www.lepoint.fr/monde/", "section_title": "Monde - L'actualité internationale – Le Point", "url": "http://www.lepoint.fr/monde/colombie-quatre-portraits-de-femmes-victimes-de-la-guerre-avec-les-farc-30-09-2016-2072639_24.php", "country": "FR", "domain_rank": 4170, "title": "Colombie: quatre portraits de femmes victimes de la guerre avec les Farc", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Colombie: quatre portraits de femmes victimes de la guerre avec les Farc - Le Point", "spam_score": 0.314, "site_type": "news", "published": "2016-09-30T18:03:00.000+03:00", "replies_count": 0, "uuid": "e13d1cb1fbeb286315b0786de48b07e9bf6f496f"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/colombie-quatre-portraits-de-femmes-victimes-de-la-guerre-avec-les-farc-30-09-2016-2072639_24.php", "ord_in_thread": 0, "title": "Colombie: quatre portraits de femmes victimes de la guerre avec les Farc", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Des Colombiens brandissent le signe \"Paix\", le 26 septembre 2016, à Bogota, pour célébrer l'accord de paix historique entre les Farc et le gouvernement Judith Casallas cherche sa fille depuis neuf ans, la députée Clara Rojas a été otage des Farc pendant six ans avec Ingrid Betancourt, le mari de Fabiola Perdomo a été tué par la guérilla et Yomaira Socarras a été déplacée deux fois par la violence.\nQuatre femmes et autant de visages symbolisant les huit millions de victimes du conflit armé qui déchire la Colombie depuis plus d'un demi-siècle.\nAu fil des décennies, cette guerre fratricide a impliqué guérillas de gauche, paramilitaires d'extrême droite et forces de l'ordre. A ce jour, elle a fait plus de 260.000 morts, 45.000 disparus et 6,9 millions de déplacés.\nSi dimanche, les Colombiens approuvent par référendum l'accord de paix signé avec les Forces armées révolutionnaires de Colombie (Farc, marxistes), la plus importante et ancienne guérilla du pays déposera les armes après 52 ans de rébellion.\n- Mère d'un souvenir -\nJudith Casallas, mère de Mary Johana disparue depuis 2007, pose le 17 septembre 2016 à Cali © LUIS ROBAYO AFP/Archives\nLe 7 octobre 2007 Mary Johana, 22 ans, a disparu. \"Qui a fait ça ? Je ne sais pas\", déplore Judith Casallas. Depuis neuf ans, elle n'a cessé de chercher sa fille, en gardant précieusement chacun des cadeaux de Noël qu'elle a continué de lui acheter.\n\"J'attends qu'elle revienne, les voie et sache ainsi qu'elle a toujours été parmi nous\", explique à l'AFP cette mère qui n'a jamais perdu espoir de retrouver sa fille, volatilisée avec son mari sur la route de Pance, au sud de Cali (ouest).\nUne seule piste lui a été donnée en 2011 par un employé du Comité international de la Croix-Rouge (CICR) qui a vu son gendre aux mains du Front 30 des Farc. Mais de sa fille, nulle trace.\n\"Même pas un coup de téléphone\", s'attriste cette femme de 55 ans, qui souhaite qu'avec l'accord du 26 septembre \"la paix vienne vraiment\" et exprime \"l'immense espérance de connaître la vérité\".\n\"Quand j'étais petite, on disait que les guérilleros étaient bons, qu'ils aidaient les gens. Pourvu qu'ils s'en souviennent et nous aident à retrouver nos proches, que je puisse dire +Je sais ce qui est arrivé à ma fille+ et me reposer enfin\", soupire-t-elle.\n- Séquestrée pour raison politique -\nLa députée, Clara Rojas, otage des Farc pendant près de six ans, dans son bureau à Bogota, le 13 septembre 2016 © GUILLERMO LEGARIA AFP/Archives\nAujourd'hui députée, Clara Rojas dirigeait la campagne de la candidate écologiste à la présidence, Ingrid Betancourt, quand toutes deux ont été enlevées par les Farc en 2002. \"Nous sommes restées séquestrées près de six ans et ça a été une expérience très difficile, très dure\".\n\"Ce dont j'ai le plus souffert (...), c'est de l'isolement. Le fait d'être privée du jour au lendemain de sa capacité de décider, de penser, d'être\", raconte cette femme qui a survécu dans la jungle sous une menace de mort permanente.\n\"Plus de 40.000 personnes ont été victimes de séquestration au cours des 40 dernières années\" en Colombie, précise Mme Rojas, qui pendant sa captivité a eu un fils d'un guérillero.\nEncore aujourd'hui, il lui est difficile de se souvenir et de \"verbaliser\" ce qu'elle ressent. \"Je voudrais vivre dans le présent et croire à cette paix\".\nSelon elle, \"c'est un des meilleurs accords qui aient été signés ces dernières années au niveau mondial\" car les victimes en sont au coeur, \"c'est inédit\". Et aussi parce qu'\"il y a un grand pari\" pour une meilleure répartition des terres, thème qui est à la racine de la rébellion des Farc, issues en 1964 d'une insurrection paysanne.\n- Veuve suite à un massacre -\nFabiola Perdomo, veuve d'un député assassiné par les Farc, dans son bureau, le 21 septembre 2016, à Cali © LUIS ROBAYO AFP/Archives\nEn avril 2002, douze députés du Valle del Cauca (ouest) ont été séquestrés par les Farc, 11 d'entre eux tués cinq ans après, massacre dans lequel Fabiola Perdomo a perdu l'homme de sa vie, père de sa fille.\nIl y a trois semaines, elle est allée à Cuba où la guérilla et le gouvernement ont négocié pendant près de quatre ans. Elle a rencontré les responsables de la mort de son mari Juan Carlos Narvaez. \"Je suis allée chercher des réponses à de nombreuses questions\", explique-t-elle.\n\"Se trouver face aux agresseurs, pouvoir leur dire toute la souffrance, toute la douleur ressenties, exprimer toute cette rage dans mon coeur depuis tant d'années, a été un exercice salutaire, très douloureux mais nécessaire\".\nMme Perdomo, 47 ans, travaille au sein de l'Unité pour les victimes, où elle entend chaque jour des récits terribles. C'est pourquoi elle veut la paix.\nLes victimes du conflit armé en Colombie © Frédéric HUGON AFP\n\"Il faut en finir avec les Farc, mais en finir de manière civilisée\". \"Nous allons les désarmer en votant +oui+ à l'accord de paix et ensuite, quand nous aurons la possibilité de les affronter politiquement (...) nous les vaincrons dans les urnes\".\n- Epouse déplacée -\nA deux reprises, Yomaira Socarras a dû fuir son foyer. Chaque fois, elle n'a eu que quelques heures pour emballer ses affaires et partir ailleurs, recommencer à zéro avec quatre enfants à charge.\nYomaira Socarras chez elle, à Soacha dans les faubourgs de Bogota, le 8 septembre 2016 © GUILLERMO LEGARIA AFP/Archives\nLa première fois, en 2005, des paramilitaires, armés pour combattre les guérilleros avec souvent l'aide des militaires, l'ont poussée à quitter Villavicencio (centre). \"Ce fut un déplacement très tranquille. Ils m'ont avertie qu'il valait mieux que je m'en aille parce que mon époux était soldat\", dit-elle, sans émotion apparente.\nTrois ans plus tard, ce fut plus violent. Dénoncée comme informatrice de l'armée par des rebelles à Istmina, dans le Choco (nord-ouest), elle a dû boucler ses valises, un matin à l'aube alors que son mari travaillait. \"Sont arrivés quelque 70 hommes des Farc et ils m'ont dit que je devais partir, sinon ils me tuaient et mes enfants avec\".\n\"Le plus difficile est d'entamer une nouvelle vie\", explique cette femme qui vit aujourd'hui à Soacha, quartier pauvre du sud de Bogota, où ont échoué nombre de déplacés. Son époux, en mauvaise santé, accepte n'importe quel emploi pour compléter sa pension d'invalidité.\nL'accord de paix lui inspire de la \"joie\" mais aussi \"beaucoup de doutes\". \"Ils vont déposer les armes (...) mais d'une manière ou d'une autre, la violence est partout\".\n30/09/2016 16:58:51 - Bogota (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T18:03:00.000+03:00", "crawled": "2016-10-01T11:54:09.975+03:00", "highlightTitle": ""}