{"organizations": [], "uuid": "d1a8f80cef9699429f4d93a979fa73aa3adefa7d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/XBiQBhDGSpKCwV3HJIk1PQ/648x360_paul-georges-ntep-lors-match-entre-rennes-guingamp-30-septembre-2016.jpg", "site_section": "http://www.20minutes.fr/rss/une.xml", "section_title": "20Minutes - Une", "url": "http://www.20minutes.fr/rennes/1934615-20161002-stade-rennais-o-ca-irait-si-emmerdeur-nul-quand-guy-roux-defend-paul-georges-ntep", "country": "FR", "domain_rank": 2116, "title": "Stade Rennais: «Là où ça n’irait pas, c’est si vous aviez un emmerdeur nul», quand Guy Roux défend Paul-Georges Ntep", "performance_score": 0, "site": "20minutes.fr", "participants_count": 1, "title_full": "Stade Rennais: «Là où ça n’irait pas, c’est si vous aviez un emmerdeur nul», quand Guy Roux défend Paul-Georges Ntep", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T20:51:00.000+03:00", "replies_count": 0, "uuid": "d1a8f80cef9699429f4d93a979fa73aa3adefa7d"}, "author": "no-reply@20minutes.fr", "url": "http://www.20minutes.fr/rennes/1934615-20161002-stade-rennais-o-ca-irait-si-emmerdeur-nul-quand-guy-roux-defend-paul-georges-ntep", "ord_in_thread": 0, "title": "Stade Rennais: «Là où ça n’irait pas, c’est si vous aviez un emmerdeur nul», quand Guy Roux défend Paul-Georges Ntep", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Rennes Rennes Stade Rennais: «Là où ça n’irait pas, c’est si vous aviez un emmerdeur nul», quand Guy Roux défend Paul-Georges Ntep INTERVIEW Le mythique entraîneur d'Auxerre comprend la réaction de son ancien protégé, mécontent d'être sorti à la fin du derby contre Guingamp... Paul-Georges Ntep lors du match entre Rennes et Guingamp, le 30 septembre 2016. - DAMIEN MEYER / AFP Propos recueillis par Jeremy Goujon Publié le Mis à jour le 02.10.2016 à 14:51 \nPaul-Georges Ntep-Christian Gourcuff, clash n°3. Après être entré en jeu trop tard à son goût contre Caen (11 septembre), et la polémique sur son poste à Monaco (17 septembre), l’ailier du Stade Rennais s’en est encore pris à son entraîneur, vendredi soir, lors du «Celtico» contre Guingamp (1-0). \nCe dimanche, Ouest-France rapporte ainsi l’échange houleux entre Ntep et Gourcuff , au moment du remplacement du joueur. « Il reste trois minutes, il fallait me laisser jouer ! », fulminait l’international français. « On n’a pas le droit de te sortir, toi ? Je te sors si j’ai envie de te sortir ! », lui a répondu le coach. \nInterrogé par 20 Minutes , Guy Roux, qui a connu Paul-Georges Ntep quand celui-ci débutait à l’AJ Auxerre, réagit à propos de cette nouvelle passe d’armes… On imagine que vous n’auriez pas non plus apprécié le comportement du joueur à sa sortie… \nOui, mais bon… Ou vous prenez un attaquant inoffensif qui prend la balle et qui la donne derrière, qui est poli, gentil, qui vous remercie de l’avoir fait jouer, qui espère que vous allez le faire rejouer… Ou bien vous tombez sur un garçon de tempérament comme ça, attachant, et qui de temps en temps vous surprend désagréablement par sa réaction. Paul-Georges ne tombe pas dans l’excès, il fait bien son métier. En plus, là, il est en train de revenir en forme . Il sentait qu’il pouvait faire la décision, c’était pour gagner, c’est le bon sens. On dit souvent que les entraîneurs voudraient des agneaux en dehors du terrain, et des loups sur le terrain. Parfois, ils ont le contraire (sourire). Que pensez-vous de la réaction de Christian Gourcuff ? \nQu’il fasse son boulot d’entraîneur et lui donne un petit coup sur le museau (sic), ça me paraît normal. Il a la surface pour tenir un gars comme ça de façon intelligente. Il ne va pas s’en priver parce que Ntep a créé toutes les situations dangereuses contre Guingamp. Sauf la dernière, d’accord… La dernière, c’est le goal qui l’a créée, alors… [l’action qui aboutit au but d’Adama Diakhaby part d’un dégagement de Benoît Costil] \n>> A lire aussi : Guy Roux (aussi) quitte Canal+ En tout cas, ce n’est pas le premier accrochage entre les deux hommes… \nIl doit y avoir en Afrique une région qui s’appelle aussi « Bretagne », du coup ça donne deux Bretons [Paul-Georges Ntep est né à Douala, au Cameroun]. Deux forts caractères qui s’opposent, vous voulez dire ? \nExactement ! Mais Paul-Georges a un bon fond. C’est un gamin que j’ai adoré, malgré quelques difficultés. Vous savez, quand on a eu Éric Cantona [formé et lancé par Guy Roux à l’AJA], on trouve tous les autres joueurs faciles à gérer. Et Cantona, je l’ai eu sept ans [entre 1981 et 1988]. Grâce à ça, j’ai eu la Légion d’honneur, d’ailleurs… En fait Ntep il mérite d'aller se perdre à Newcastle ou WBY cet hiver. Comportement individualiste qui gâche un talent... #SRFCEAG #Celtico https://t.co/pKnNvgueSD — poteaucarre (@Poteaucarre) October 2, 2016 Ntep ne fait donc pas preuve d’individualisme ? \nNon, il est comme ça, spontané. « Spontané », c’est le contraire de « réfléchi ». Et en étant réfléchi, c’est sûr qu’on fait moins de conneries. Doit-il par conséquent s’excuser ? \nAprès réflexion, il est capable de le faire. De la part des joueurs, j’ai toujours toléré des excès comme ça. C’est après qu’il y avait explication dans mon bureau… @PGNtep Enervé contre toi-même à la sortie?? Fais taire ceux qui critiquent ton attitude — Thomas Boscher (@Thomas_Boscher) September 30, 2016 Son attitude peut-elle semer la pagaille dans le vestiaire ? \nPas du tout ! Quand un bon joueur vous fait gagner des points, des places au classement et des primes , ça va ! Là où ça n’irait pas, c’est si vous aviez un emmerdeur nul… Tout va rentrer dans l’ordre, selon vous ? \nJe pense… Je mise pour ça sur l’intelligence et l’expérience de Gourcuff, et puis sur le bon fond de Ntep. Mots-clés :", "external_links": [], "published": "2016-10-02T20:51:00.000+03:00", "crawled": "2016-10-02T16:37:48.727+03:00", "highlightTitle": ""}