{"organizations": [], "uuid": "0016aa023eea0638b139afcb265451ac10f17245", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 75, "shares": 75, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r7.ldh.be/image/b7/57efb9fccd70e9985fe83bb7.jpg", "site_section": "http://dhnet.be/rss/section/actu.xml", "section_title": "DH.be - Actu", "url": "http://www.dhnet.be/actu/belgique/tout-ce-qui-change-ce-1er-octobre-57efb9e7cd70e9985fe83bb6", "country": "BE", "domain_rank": 5754, "title": "Tout ce qui change ce 1er octobre", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Tout ce qui change ce 1er octobre", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T20:28:00.000+03:00", "replies_count": 0, "uuid": "0016aa023eea0638b139afcb265451ac10f17245"}, "author": "Belga", "url": "http://www.dhnet.be/actu/belgique/tout-ce-qui-change-ce-1er-octobre-57efb9e7cd70e9985fe83bb6", "ord_in_thread": 0, "title": "Tout ce qui change ce 1er octobre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Actu > Belgique Tout ce qui change ce 1er octobre \nBelga Publié le samedi 01 octobre 2016 à 15h28 - Mis à jour le samedi 01 octobre 2016 à 15h41 ... Belgique \nVélos électriques, paiement des salaires en espèces, cours d'éducation à la philosophie et la citoyenneté, internement psychiatrique... Voici toutes les nouveautés dès ce 1er octobre. Permis de conduire, plaque et casque obligatoire pour les vélos électriques rapides \nLes conducteurs d'un vélo électrique qui peut aller plus vite que 25 km/h devront, à partir du 1er octobre, détenir un permis de conduire. Un casque et une plaque d'immatriculation seront également obligatoires. La règle vaut pour les véhicules dits \"S-pedelecs\", des vélos électriques qui peuvent atteindre la vitesse de 45 km/h. Pour obtenir le permis, il faudra passer un test théorique uniquement. \nPar ailleurs, les conducteurs d'un S-pedelec devront contracter une assurance. Contrat d'intérim à signer au plus tard le jour de l'entrée en service \nCe 1er octobre verra la suppression de la règle des 48 heures pour signer un contrat de travail intérimaire. Cette règle permettait jusqu'à présent de signer un contrat de travail intérimaire jusqu'à 48 heures après l'exécution de la tâche. Cela menait cependant à une incertitude juridique. Il arrivait en effet souvent que le contrat soit traité administrativement lorsque le travailleur avait déjà commencé sa tâche ou l'avait terminée dans le cadre d'un contrat d'un jour. \nDepuis juin, il existe une plateforme sur laquelle les intérimaires peuvent signer leur contrat. Grâce à la possibilité de signer via un pc, une tablette ou un smartphone en utilisant la carte d'identitéélectronique, l'intérimaire est sûr que son contrat de travail est signé lorsqu'il commence à travailler. Formation en alternance et certification \nDès le 1er octobre prochain, la formation en alternance donnera accès à un titre de certificat d'études de 6e professionnelle (CE6P, enseignement). Cette nouveauté fait partie d'un imposant paquet de mesures destinées à décloisonner enseignement, formation et emploi. L'objectif est de favoriser la mise à l'emploi, d'accroître la qualité des formations et de rencontrer les besoins des employeurs. Premier cours d'éducation à la philosophie et la citoyenneté \nLes élèves de l'enseignement primaire officiel (établissements d'enseignement communal, provincial ou de la Fédération Wallonie-Bruxelles) bénéficieront à partir de ce 1er octobre d'un nouveau cours dans leur grille horaire, le cours d'Education à la philosophie et la citoyenneté (EPC). Dispensé une heure par semaine, il remplacera une des deux heures du cours de morale ou de religion enseigné jusqu'à présent. Les élèves qui l'ont demandé pourront être dispensés de l'heure résiduelle de cours convictionnels (morale ou religion). Ceux-là bénéficieront alors d'une seconde heure hebdomadaire d'éducation à la philosophie et la citoyenneté. Les parents devaient faire un choix à ce sujet pour le 15 septembre. \nCe nouveau cours sera d'application dès cette année pour les six années du cycle primaire. Il sera étendu à l'ensemble du cycle secondaire à la rentrée 2017. Entrée en vigueur d'une nouvelle loi sur l'internement \nUne nouvelle loi sur l'internement entrera en vigueur ce 1er octobre, indique vendredi le SPF Justice. Dorénavant, seuls les faits ayant provoqué une atteinte à l'intégrité physique ou psychique pourront encore donner lieu à un internement. Une telle mesure sera donc exclue pour des faits banals. Cette nouvelle loi doit offrir à la personne internée une nouvelle chance de se réinsérer dans la société, en lui offrant un trajet de soins adapté. Dans le même temps, cette mesure fait en sorte que cette personne ne constitue plus un danger pour la société. \nLes nouvelles chambres de défense sociale, composées d'un juge et de deux assesseurs (un psychologue clinique et un assesseur spécialisé en réinsertion sociale), prendront des décisions sur l'exécution de la mesure d'internement et du trajet de soins. \nPar ailleurs, de nouveaux critères seront instaurés pour les experts qui ont suivi une formation spéciale en psychiatrie légale. Ils devront maîtriser toutes les aptitudes et techniques en matière de diagnostic, de traitement et de suivi de troubles mentaux qui peuvent avoir un caractère pertinent dans le cadre judiciaire. En outre, ils devront être familiarisés avec les instances judiciaires et pénitentiaires. \nEnfin, à partir du 1er octobre, les victimes qui le souhaitent pourront être associées à la procédure d'internement. Pour ce faire, elles devront remplir un document sur le site du SPF Justice. Cinq secteurs dont celui du diamant veulent encore pouvoir payer les salaires en espèces \nA partir du mois d'octobre, les salaires ne pourront plus être payés en espèces. Cinq secteurs ont cependant demandé une dérogation. Le SPF Emploi a désormais jusqu'au mois d'avril pour statuer et accorder, ou non, cette dérogation, rappelle l'Union des Classe moyennes (UCM) vendredi. La loi supprimant la possibilité de payer les rémunérations en espèces, votée l'été dernier, entrera en vigueur le 1er octobre. Les salaires devront donc, sauf dérogation, être payés en monnaie dite \"scripturale\", soit via virement bancaire. \nLes secteurs de l'agriculture et de l'horticulture, du commerce de détail indépendant, de l'industrie et aussi du commerce de diamant, des taxis et des locations de voitures avec chauffeurs ont demandé une dérogation. Ces demandes devaient être introduites au plus tard pour ce vendredi. Le SPF Emploi a désormais jusqu'au mois d'avril pour accorder ou non des dérogations. ...", "external_links": [], "published": "2016-10-01T20:28:00.000+03:00", "crawled": "2016-10-01T16:49:23.875+03:00", "highlightTitle": ""}