{"organizations": [], "uuid": "a3f4129d246d6d5075064d022afa14cac3c1f817", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lexpansion.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11166/w_605,h_350,c_fill,g_north/v1475314271/des-lunettes-connectees-a-un-gps-presentees-lors-du-salon-nautique-de-la-rochelle-le-30-septembre-2016_5717135.jpg", "site_section": "http://www.lexpress.fr/rss/alaune.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://lexpansion.lexpress.fr/actualites/1/actualite-economique/au-grand-pavois-de-la-rochelle-la-navigation-2-0_1836506.html", "country": "FR", "domain_rank": 3353, "title": "Au Grand Pavois de La Rochelle, la navigation 2.0 L'Expansion", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Au Grand Pavois de La Rochelle, la navigation 2.0 - L'Express L'Expansion", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:28:00.000+03:00", "replies_count": 0, "uuid": "a3f4129d246d6d5075064d022afa14cac3c1f817"}, "author": "lexpress.fr", "url": "http://lexpansion.lexpress.fr/actualites/1/actualite-economique/au-grand-pavois-de-la-rochelle-la-navigation-2-0_1836506.html", "ord_in_thread": 0, "title": "Au Grand Pavois de La Rochelle, la navigation 2.0 L'Expansion", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Rochelle - Ecrans tactiles, capteurs, montres ou lunettes connectées, les équipementiers rivalisent d'inventivité pour faciliter la navigation de plaisance ou de compétition, et présentent des objets connectés de plus en plus performants au Grand Pavois 2016 qui se tient jusqu'au 3 octobre à La Rochelle. Une des innovations-phares de cette 44e édition est sans conteste l'afficheur de lunettes Nautix, fabriqué par Garmin, le géant américain de la navigation par GPS, qui donne au salon nautique de La Rochelle la primeur de ce gadget. L'afficheur se fixe à la branche de n'importe quelle lunette et s'adapte à tous types de verres, teintés, polarisants ou correcteurs. \" Le système est relié à l'ordinateur de bord. Il permet au navigateur de se déplacer dans le bateau sans perdre de vue les informations de navigation comme la vitesse et la direction du vent, le cap suivi, la profondeur de l'eau, le régime moteur, etc \", explique à l'AFP Thomas Doret, responsable du marketing chez Garmin. \nCe type de données techniques peut aussi se lire au poignet, et d'autres exposants concurrents de Garmin, comme la société italienne Astra Yacht, propose sa propre version de montre connectée. L'objet est relié au GPS du bateau et restitue les mêmes données de navigation que l'afficheur de lunettes, les deux objets reposant sur la même technologie. \n- Plus besoin d'un bateau moderne pour innover - \nDans un marché très innovant, il n'est même plus besoin d'acheter un bateau moderne pour bénéficier des dernières innovations dans l'assistance électronique. \nLa société italienne Astra Yacht propose par exemple un ensemble composé d'une batterie électrique, avec 35 heures d'autonomie, d'un capteur de vent sans fil et relié par wifi à un écran tactile, équipé du GPS pour connaître en temps réel la vitesse et l'angle du vent ainsi que la vitesse du bateau. \nCe \" pack sans fil \" ne constitue que le premier niveau d'assistance de la marque qu'a créée Andrea Strassera en 2010. En 2016, le \" pack croisière \" propose en sus la cartographie et la route à suivre, la mesure de la profondeur, la possibilité d'une connexion au pilote automatique pour commande à distance. Le niveau supérieur de la gamme s'adresse aux navigateurs de compétition. Le \" kit de course \" offre ainsi un logiciel de navigation tactique pour toutes les étapes de la course, notamment le départ, ou encore le trafic maritime sur zone. \nIl existe aussi une version de ce kit à destination des entraîneurs: toutes les données sont enregistrées pour fournir un historique, ce qui permet de travailler, en temps réel, en mer ou à terre, certains points de la course, selon le type de vent ou l'état de la houle. \n- Pour les marins-pêcheurs aussi... - \nDe tels dispositifs existent aussi pour les amateurs de pêche. Le tout nouveau système HDS Gen 3 de Lowrance présente une vision tridimensionnelle des fonds sous-marins. Les pêcheurs peuvent ainsi détecter la présence d'un banc de poissons et en déterminer la profondeur. \nL'écran tactile multifonction Structure Scan 3D du norvégien Simrad propose le même service enrichi d'une connexion à tous les équipements du bord, y compris le moteur. Le marin peut alors savoir quelle distance il peut parcourir en fonction du carburant qu'il reste dans le réservoir, mais aussi garder l'historique de ses précédentes sorties, ses itinéraires, la performance du bateau et le détail du fond marin. Il peut aussi activer le pilote automatique ou même ... sélectionner une musique. \nEnfin pour ne plus s'occuper de rien, ou presque, l'américain Minn Kota a doté ses moteurs électriques de la télécommande I-Pilot, qui permet de piloter le moteur, et le bateau, à distance. L'I-Pilot contrôle la direction et peut, grâce au GPS intégré, garder le cap et maintenir la direction voulue en compensant les effets du vent, de la dérive et des vagues. Il ne reste alors plus qu'à se concentrer sur le bouchon de la ligne. \n+ Plus d'actualité :\nBrexit: Michel Barnier boutera-t-il les Anglais hors d'Europe? \"Pervers\", \"obsédé\", \"possédé\": le dérangeant portrait du tueur de Nice Val d'Oise: un collégien de 15 ans écroué pour un projet d'attentat La justice s'oppose à un référendum local sur l'accueil des migrants", "external_links": [], "published": "2016-10-01T19:28:00.000+03:00", "crawled": "2016-10-01T12:36:14.651+03:00", "highlightTitle": ""}