{"organizations": [], "uuid": "ace0cc7e04ccbe192617aaff8edb2cca05498dcf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.maxifoot.fr", "main_image": "http://images3.maxifoot.fr/mathieu-deschamps-3.jpg", "site_section": "http://rss.maxifoot.com/football-general.xml", "section_title": "Maxifoot.fr", "url": "http://www.maxifoot.fr/football/article-30082.htm", "country": "FR", "domain_rank": 9818, "title": "Equipe de France : les explications de Mathieu sur sa retraite internationale", "performance_score": 0, "site": "maxifoot.fr", "participants_count": 0, "title_full": "Equipe de France : les explications de Mathieu sur sa retraite internationale", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:09:00.000+03:00", "replies_count": 0, "uuid": "ace0cc7e04ccbe192617aaff8edb2cca05498dcf"}, "author": "", "url": "http://www.maxifoot.fr/football/article-30082.htm", "ord_in_thread": 0, "title": "Equipe de France : les explications de Mathieu sur sa retraite internationale", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Par Eric Bethsy - Equipe De France, Mise en ligne: le 01/10/2016 ŕ Convoqué par le sélectionneur Didier Deschamps pour le prochain rassemblement de l'équipe de France, qui affrontera la Bulgarie et les Pays-Bas en éliminatoires du Mondial 2018 (7 et 10 octobre), Jérémy Mathieu a été remplacé par Eliaquim Mangala. Et pour cause, le défenseur central du FC Barcelone a décidé de prendre sa retraite internationale. Un choix műrement réfléchi. Jérémy Mathieu met un terme ŕ sa carričre internationale. Lorsque la Fédération Française de Football a communiqué l'arrivée d'Eliaquim Mangala pour remplacer Jérémy Mathieu dans le groupe de l'équipe de France vendredi aprčs-midi, l'instance tricolore n'a donné aucune explication. Pour connaître la raison de ce changement, il fallait attendre le début de soirée et l'annonce du défenseur central du FC Barcelone qui officialisait sa retraite internationale ŕ 32 ans. Mathieu n'est plus motivé Dans la foulée, l'ancien joueur du FC Valence a profité d'un entretien accordé ŕ L'Equipe pour expliquer son manque de motivation. Ť Quand j'ai vu la convocation (jeudi), j'ai réfléchi un peu avant de décider de mettre un terme ŕ ma petite carričre internationale. Je ne refuse pas la sélection, c'est simplement que je veux arręter. Je n'ai plus la motivation pour continuer, je veux me consacrer ŕ mon club ť , a confié le défenseur central capable d'évoluer su Aucun problčme avec Deschamps Ť J'aurai 35 ans en 2018, je préfčre laisser la place aux jeunes ť , a-t-il ajouté, sans aucun reproche envers le sélectionneur Didier Deschamps qui était au courant des intentions de Mathieu avant l'Euro 2016. Ť Il était surpris. On ne s'était pas reparlé depuis, mais je lui avais déjŕ dit avant l'Euro que, dans ma tęte, c'était mon dernier grand objectif, a raconté l'homme aux 5 sélections. Pour moi c'était fini, pas pour lui. (…) Si on est fâché ? Pas du tout. Il m'a remercié pour mon honnęteté. ť Męme si Mathieu assure que son statut de bouche-trou n'a pas du tout influencé sa décision, on imagine que son discours aurait été différent s'il faisait partie des cadres de Deschamps, qui avait préféré l'écarter avant l'Euro 2016 en raison d'une blessure au genou droit. Quoi qu'il en soit, le joueur passé par Sochaux et Toulouse va pouvoir se concentrer sur le Barça oů il aura besoin de motivation et de toute son énergie pour venir ŕ bout de la rude concurrence notamment représentée par son compatriote Samuel Umtiti. Que pensez-vous de la décision de Jérémy Mathieu ? N'hésitez pas ŕ réagir dans la r", "external_links": [], "published": "2016-10-01T15:09:00.000+03:00", "crawled": "2016-10-01T12:09:24.836+03:00", "highlightTitle": ""}