{"organizations": [], "uuid": "ef148a1e0a82ea855bdacf06e8af60648d34c2aa", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11169/w_605,h_350,c_fill,g_north/v1475568126/manoeuvres-militaires-annuelles-conjointes-americano-philippines-a-capas-aux-philippines-le-15-mai-2014_5718961.jpg", "site_section": "http://www.lexpress.fr/rss/alaune.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/monde/manille-et-washington-debutent-leurs-manoeuvres-malgre-les-injures-de-duterte_1837203.html", "country": "FR", "domain_rank": 3353, "title": "Manille et Washington débutent leurs manoeuvres malgré les injures de Duterte", "performance_score": 0, "site": "lexpress.fr", "participants_count": 0, "title_full": "Manille et Washington débutent leurs manoeuvres malgré les injures de Duterte", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:54:00.000+03:00", "replies_count": 0, "uuid": "ef148a1e0a82ea855bdacf06e8af60648d34c2aa"}, "author": "", "url": "http://www.lexpress.fr/actualites/1/monde/manille-et-washington-debutent-leurs-manoeuvres-malgre-les-injures-de-duterte_1837203.html", "ord_in_thread": 0, "title": "Manille et Washington débutent leurs manoeuvres malgré les injures de Duterte", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Manille et Washington débutent leurs manoeuvres malgré les injures de Duterte Actualité Manoeuvres militaires annuelles conjointes américano-philippines à Capas, aux Philippines, le 15 mai 2014 afp.com/TED ALJIBE Manille - Les Philippines et les Etats-Unis ont lancé mardi leurs manoeuvres conjointes annuelles dans un contexte tendu par les injures de Rodrigo Duterte contre Washington, et ses menaces de réorienter sa diplomatie vers Pékin. \nConnu pour son franc-parler et son langage ordurier, le président philippin a depuis son investiture fin juin multiplié les critiques contre les Etats-Unis, ancienne puissance coloniale avec laquelle Manille a conclu un traité de défense mutuelle en cas de guerre. \nL'avocat populiste s'est attiré les critiques des organisations de défense des droits de l'Homme et de certaines capitales étrangères -dont Washington- pour la brutalité de la \" guerre contre le crime \" qu'il a déclenchée à son arrivée au pouvoir, et qui s'est traduite par la mort de plus de 3.300 personnes. \nLoin de se laisser impressionner par les réserves internationales, M. Duterte n'a jamais dérogéà son attitude de défi vis-à-vis de l'étranger. \nCes derniers jours, il a affirmé que les manoeuvres conjointes avec les Etats-Unis seraient les premières et les dernières de son mandat, et menacé de dénoncer le pacte de défense conclu par son prédécesseur Benigno Aquino. \nL'accord prévoit une augmentation des effectifs militaires américains dans l'archipel pour contrer l'expansionnisme chinois en mer de Chine méridionale. \n\" Réfléchissez-y à deux fois car je vais vous demander de quitter les Philippines \", a déclaré dimanche M. Duterte dans une des tirades dont il a le secret, et qui visait cette fois les Etats-Unis. \n- 'La relation n'a pas changé' - \n\" Les Américains, je ne les aime pas \", a-t-il affirmé. \n\" Ils me réprimandent publiquement. Alors je leur dis: +Allez vous faire voir! Allez vous faire foutre!+ \", a-t-il poursuivi tout en laissant à nouveau entendre qu'il souhaitait réorienter la diplomatie philippine vers Pékin et Moscou. \nLa semaine dernière, il avait avancé que la CIA projetait de l'assassiner, quelques semaines après avoir qualifié Barack Obama de \" fils de pute \" quand il avait appris que ce dernier prévoyait d'évoquer avec lui la question des droits de l'Homme. \nM. Duterte s'est fait élire en mai en promettant d'en finir en quelques mois avec le trafic de drogue, affirmant que l'archipel risquait de devenir un narco-Etat. \nEn dépit de milliers d'exécutions extrajudiciaires, le président a toujours affirmé respecter la loi, tout en disant qu'il serait heureux de massacrer des millions de drogués. \nIl a soulevé vendredi l'indignation en faisant un parallèle entre cette campagne contre le crime et l'extermination de six millions de Juifs par Adolf Hitler, avant de présenter ses excuses dimanche. \nLes manoeuvres qui ont débuté lundi impliquent 2.000 militaires des deux pays et dureront jusqu'au 12. Elles incluent des exercices dans les eaux proches de zones de mer de Chine méridionale au coeur du contentieux avec Pékin. \nLa Chine revendique l'essentiel de cette mer, y compris sur des zones très proches des côtes de nombreux pays d'Asie du Sud-Est. Elle s'est engagée dans des opérations de construction d'îlots artificiels et de bases militaires sur de minuscules récifs disputés. \nLa Cour permanente d'arbitrage (CPA) de la Haye a donné raison à Manille le 12 juillet en estimant que la Chine n'avait aucun \" droit historique \" sur cette mer stratégique. \nMais M. Duterte s'est refuséà utiliser cette décision pour faire pression sur la Chine. Au contraire, il a affirmé qu'il n'y aurait plus de patrouilles communes en mer avec les Etats-Unis. \nPour autant, le secrétaire américain à la Défense Ashton Carter a estimé jeudi que l'alliance américano-philippine était en \" béton armé \". \nRien n'indique pour l'instant que les propos de M. Duterte aient un impact sur la politique conjointe des deux pays. \n\" La relation (avec l'armée américaine) n'a pas changé \", a déclaréà l'AFP le porte-parole du ministère philippin de la Défense, Arsenio Andolong. \nA Washington, le porte-parole du Pentagone Jeff Davis a indiqué lundi que l'armée était parfaitement consciente des propos controversés de M. Duterte. \nLes menaces du président philippin \" ne se sont pas vraiment transformées en gestes tangibles \", a-t-il dit. + Plus d'actualité :", "external_links": [], "published": "2016-10-04T15:54:00.000+03:00", "crawled": "2016-10-04T11:09:20.659+03:00", "highlightTitle": ""}