{"organizations": [], "uuid": "a352a6fcd3974d912adf522403b862e2ee39857f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lentreprise.lexpress.fr", "main_image": "", "site_section": "http://lentreprise.lexpress.fr/", "section_title": "Actualité entreprise : créer et gérer son entreprise - L'Express L'Entreprise", "url": "http://lentreprise.lexpress.fr/actualites/1/actualites/secu-le-dernier-budget-du-quinquennat-presente-mercredi-en-conseil-des-ministres_1836837.html", "country": "FR", "domain_rank": 3353, "title": "Sécu: le dernier budget du quinquennat présenté mercredi en Conseil des ministres L'Entreprise", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Sécu: le dernier budget du quinquennat présenté mercredi en Conseil des ministres - L'Express L'Entreprise", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T12:06:00.000+03:00", "replies_count": 0, "uuid": "a352a6fcd3974d912adf522403b862e2ee39857f"}, "author": "lexpress.fr", "url": "http://lentreprise.lexpress.fr/actualites/1/actualites/secu-le-dernier-budget-du-quinquennat-presente-mercredi-en-conseil-des-ministres_1836837.html", "ord_in_thread": 0, "title": "Sécu: le dernier budget du quinquennat présenté mercredi en Conseil des ministres L'Entreprise", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Paris, 3 oct 2016 - Le gouvernement présente mercredi son dernier projet de budget de la sécu en conseil des ministres, misant sur un - quasi - retour à l'équilibre du régime général en 2017. Une annonce perçue comme hautement politique à quelques mois de la présidentielle, qui doit se traduire par 4 milliards d'euros d'économies en santé. En dévoilant il y a une dizaine de dix jours son projet de loi de financement de la sécurité sociale pour l'année prochaine, la ministre de la Santé Marisol Touraine a promis un déficit du régime général (maladie, retraites, famille, accidents du travail) réduit à 400 millions d'euros, contre 3,4 milliards en 2016.\nUn chiffre au plus bas depuis 16 ans qui, comparé à un budget global \" de près 500 milliards \" d'euros, permet à la ministre d'annoncer un retour \" à l'équilibre \", comme jeudi dernier devant le Sénat.\nLe gouvernement prévoit un excédent des branches accidents du travail, famille et retraite, ainsi qu'une amélioration du déficit de la branche maladie, à -2,6 milliards d'euros, contre -4,1 en 2016.\nReste que le Fonds de solidarité vieillesse (FSV, qui verse les cotisations retraite des chômeurs et le minimum vieillesse), intégré aux comptes de la sécurité sociale mais omis par Marisol Touraine lorsqu'elle assure que la gauche aura \" sauvé la sécu \", maintiendra lui son déficit à 3,8 milliards d'euros, ce que n'a pas manqué de rappeler l'opposition.\nAu total, le déficit de la Sécu devrait donc s'établir à 4,2 milliards d'euros (contre 7,2 milliards en 2016).\nPour y parvenir, le gouvernement table sur de nouvelles économies, mais aussi de nouvelles recettes, notamment grâce à la création d'une taxe sur les fournisseurs de tabac, qui doit rapporter quelque 130 millions d'euros, les taxes sur le tabac à rouler devant, par ailleurs, augmenter de 15%.\nL'Assurance maladie devra, elle, réaliser un effort de 4 milliards d'euros d'économies (contre 3,4 en 2016), tout en honorant plus d'un milliard d'euros de revalorisations de revenus chez les médecins libéraux et dans la fonction publique hospitalière.\nL'accent sera mis sur les médicaments : meilleur contrôle des prix pour ceux bénéficiant d'autorisations temporaires d'utilisation (ATU) avant leur mise sur le marché ou encore développement des génériques, pour lesquels une campagne nationale d'information vient d'être lancée, sont ainsi au programme.\nDéjà en tension, les hôpitaux seront encore fortement sollicités, à hauteur de 845 millions d'euros.\nUne politique d'\" austérité \" dénoncée par les syndicats CGT et FO, à l'origine, avec le Medef et la CGPME, des avis défavorables au projet de budget de la sécu émis la semaine dernière par les instances de l'Assurance retraite et de l'Assurance maladie, les organisations patronales déplorant, elles, l'absence de \" réformes structurelles \".\n + Plus d'actualité :\nMalaisie: neuf Australiens en détention pour avoir montré leur slip Attentat de Magnanville: Larossi Abballa a été inhumé au Maroc Dons aux associations: les Français de plus en plus généreux #viedemère: la CGT veut libérer la parole des femmes sur les discriminations", "external_links": [], "published": "2016-10-03T12:06:00.000+03:00", "crawled": "2016-10-03T16:04:01.205+03:00", "highlightTitle": ""}