{"organizations": [], "uuid": "30294cf34fe0486d4ac2aeb5f66fcfd679627cb4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "colibris.ning.com", "main_image": "", "site_section": "http://colibris.ning.com/activity/log/list?fmt=rss", "section_title": "Activité la plus récente sur Colibris", "url": "http://colibris.ning.com/groups/group/show?groupUrl=permaculture&amp;commentId=2998321%3AComment%3A1907367&amp;xg_source=activity", "country": "US", "domain_rank": 2088, "title": "LESDOS Ludovic a commenté le groupe Permaculture de Gerard Deremetz.", "performance_score": 0, "site": "ning.com", "participants_count": 0, "title_full": "LESDOS Ludovic a commenté le groupe Permaculture de Gerard Deremetz.", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:19:00.000+03:00", "replies_count": 0, "uuid": "30294cf34fe0486d4ac2aeb5f66fcfd679627cb4"}, "author": "", "url": "http://colibris.ning.com/groups/group/show?groupUrl=permaculture&amp;commentId=2998321%3AComment%3A1907367&amp;xg_source=activity", "ord_in_thread": 0, "title": "LESDOS Ludovic a commenté le groupe Permaculture de Gerard Deremetz.", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous devez être membre de Permaculture pour ajouter des commentaires ! Commentaire de LESDOS Ludovic Il y a 3 heures \nJe souhaite prendre contact avec Philip FORRER. Commentaire de Muriel Herbin le 19 septembre 2016 à 16:06 \nBonjour!! \nDans le cadre des journées pour la transition citoyenne, les Colibris Val d’Allier organisent la Fête de la Terre au Manoir de la Beaume à COUZON les 24 & 25 septembre prochains. Un Week-end festif et convivial avec au programme : ateliers divers (four solaire, permaculture, balade découverte des simples, développement personnel…), musique, contes, jeux enfants et adultes, expositions photos... Et plein d’autres choses à découvrir. Animations toute la journée... \nPlus d’infos www.colibris-valdallier.fr \nAffiche%20fin%202016.jpg Bonjour, Un stage d'initiation aux principes permaculturel s sera organisée samedi et dimanche 1 et 2 Octobre 2016 à Cailly-Sur -Eure , rue Des Petits Prés, au x Écuries du Cerisier Bleu. Suivez l'actualité des news sur : Facebook DAOong Cette formation sera assurée par : Maxence Meheust ex-ouvrier viticole, depuis j ardinier-mara î cher formé au Bec Hellouin, en cours d'installation en maraîchage naturel non mécanisé sur petite surface. et Frédéric Calin ancien paysagiste puis formateur en horticulture et paysage. Aujourd'hui certifié en permaculture, sa passion pour le monde des plantes et la forêt comestible lui permet d’échanger et former en arboriculture permacole. Au cours de cette formation , vous pourrez être initié aux concepts Permaculturels et peut-être comprendre ce qui se cache derrière ce mot qui renferme bien des surprises. Commentaire de Grégory Protin le 12 septembre 2016 à 15:16 « J’apprends à me connaître et à me libérer de mes croyances limitantes pour appréhender et réaliser le monde de demain » Formation gratuite de permacultue, accessible à tous du lundi matin 10h au vendredi après-midi 16h Logement en gîte sur place en auto gestion : 20€00/nuit soit 80€00 la semaine. (Prévoir duvet, draps et taie d’oreiller). - Nourriture en auto gestion (exercice de mise en pratique de la sociocratie). Prévoir un pique-nique pour le repas de lundi midi. - Thèmes abordés : réalisation personnelle, bien être, coopération, permaculture et sa philosophie, design et création. - Philosophie de la rencontre : l’ouverture d'esprit n'est pas une fracture du crâne mais une qualité pour pouvoir appréhender le monde différemment avec courage, bienveillance et discernement. La voie du cœur est la voie du courage. - responsable et formateur du stage : Grégory PROTIN (certificat de permaculture appliquée) - Lieu : « L’Oasis des Hirondelles », lieu-dit : Les Grangères à BARD 42600 (centre de formation en permaculture globale, micro-ferme d’autonomie, Gîte d’enfants et Gîte ruraux).", "external_links": [], "published": "2016-10-01T17:19:00.000+03:00", "crawled": "2016-10-01T16:07:07.553+03:00", "highlightTitle": ""}