{"organizations": [], "uuid": "c16df08839e334ad9702c3ae24c2b6571a8ddb72", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/03/644x322/5007278_3_d56c_pope-francis-celebrates-a-holy-mass-at-the_3e5fa127efd939e8b2861ce9f3957db6.jpg", "site_section": "http://www.lemonde.fr/rss/sequence/0,2-3208,1-0,0.xml", "section_title": "Le Monde.fr - Actualité à la Une", "url": "http://www.lemonde.fr/religions/article/2016/10/03/critiques-apres-les-propos-du-pape-sur-la-theorie-du-genre-dans-les-manuels-scolaires_5007255_1653130.html", "country": "FR", "domain_rank": 944, "title": "Critiques après les propos du pape sur la « théorie du genre » dans les manuels scolaires", "performance_score": 0, "site": "lemonde.fr", "participants_count": 0, "title_full": "Critiques après les propos du pape sur la « théorie du genre » dans les manuels scolaires", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T17:19:00.000+03:00", "replies_count": 0, "uuid": "c16df08839e334ad9702c3ae24c2b6571a8ddb72"}, "author": "", "url": "http://www.lemonde.fr/religions/article/2016/10/03/critiques-apres-les-propos-du-pape-sur-la-theorie-du-genre-dans-les-manuels-scolaires_5007255_1653130.html", "ord_in_thread": 0, "title": "Critiques après les propos du pape sur la « théorie du genre » dans les manuels scolaires", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Critiques après les propos du pape sur la « théorie du genre » dans les manuels scolaires Le Monde | 03.10.2016 à 11h46 | Par Mattea Battaglia Aucun acteur de l’école n’ignore le caractère inflammable de la controverse sur la « théorie du genre ». Sa « part d’irrationnel », disent les syndicats d’enseignants, qui n’ont pas oublié le flot de rumeurs déversé sur l’école, en 2013-2014, dans le sillage de la mobilisation contre le mariage pour tous – une école à qui on a fait le procès de brouiller les repères des enfants, voire leur identité. C’est bien pour cela que la communauté éducative dit prendre « au sérieux » le risque « d’ébranler la confiance entre les familles et l’école » que font courir les déclarations du pape François, dimanche 2 octobre. \nDans l’avion qui le ramenait du Caucase, le pontife argentin a accusé les manuels scolaires français de propager un « sournois endoctrinement de la théorie du genre », reprenant à son compte l’anecdote rapportée, a-t-il dit, par un père de famille français dont le fils de 10 ans envisagerait de devenir une fille. La veille, à Tbilissi, il avait déjà évoqué la « théorie du genre » comme l’un des aspects d’une « guerre mondiale pour détruire le mariage ». \n« Je regrette cette parole pour le moins légère et infondée, a réagi la ministre de l’éducation, Najat ­Vallaud-Belkacem, sur France ­Inter lundi 3 octobre. [Le pape] est lui aussi victime de la campagne de désinformation portée par les milieux réactionnaires. Je l’invite à venir à la rencontre des enseignants, à feuilleter les manuels, les programmes, pour voir que cette théorie du genre n’existe pas. » Et pourtant, à intervalles réguliers, résonne autour des établissements une petite musique prêtant aux contenus ou aux pratiques pédagogiques une tonalité pour le moins équivoque. \nEn 2011, c’est le chapitre « devenir homme ou femme » inscrit dans les programmes de sciences et vie de la Terre, en classe de 1 re , qui avait poussé la droite traditionaliste à protester . Le Vatican avait réagi, amenant le conseil pontifical pour la famille à publier , en France, un ouvrage militant intitulé Gender, la controverse (éd. Pierre Téqui, 2011). Plus récemment, ce sont les « ABCD de l’égalité », un dispositif de lutte contre les inégalités et les stéréotypes expérimenté, en 2013-2014, dans quelque 275 écoles, qui ont été accusés d’être le cheval de Troie, en milieu scolaire, des gender studies – c es études de genre développées aux Etats-Unis et présentes, en France, dans l’ enseignement supérieur . \nLa campagne orchestrée, sur les réseaux sociaux , par les milieux réactionnaires et la « facho­sphère » avait pesé sur le climat scolaire, poussant des familles, musulmanes notamment, à suivre l’appel à retirer leurs enfants de l’école une fois par mois, lancé par la militante Farida Belghoul – dont le procès en appel vient d’être renvoyé au 5 décembre. Ces « ABCD » ont beau avoir été stoppés « pour ramener le calme », plaidait il y a deux ans la rue de Grenelle, l’école est restée marquée par ces manifestations de défiance. « Les stéréotypes ont la vie dure » \nMais défiance à l’égard de quoi ? « On n’enseigne aucune théorie du genre » , insiste Francette Popineau, du SNUipp-FSU (majoritaire parmi les professeurs des écoles), qui se dit « très étonnée de la légèreté avec laquelle le pape s’est exprimé [et de] sa méconnaissance totale de ce qui existe dans l’enseignement français ». Depuis 1989 est inscrite aux programmes une éducation à l’égalité filles- garçons, dans le cadre de la lutte contre les stéréotypes et les discriminations. \nCe n’est pas un cours en tant que tel : en classe l’enseignant est vigilant aux rôles assignés socialement à chaque enfant – « conscient que cela aura, demain, une incidence sur ses choix d’adulte, l’orientation, le métier, reprend M me Popineau. On veille à ce que filles et garçons rangent ensemble. A faire passer le message que les garçons ont le droit de faire de la danse comme les filles du foot… Mais on n’est pas très performant, ironise l’ancienne enseignante : le chantier a été inauguré il y a des décennies, et les stéréotypes ont la vie dure… y compris dans nos manuels ! » \nLe coup de projecteur que braque le pape intervient dans un contexte particulier : les manuels font peau neuve en 2016, comme les programmes. « Comme par hasard depuis une semaine, des comités de parents qui se disent vigilants [ou Vigigender] diffusent en masse leur prose vers les écoles de nombreux départements », s’alarme Christian Chevalier, du SE-UNSA.La fédération de parents FCPE se dit « très inquiète », sans pouvoir attester de la constitution de listes de parents « vigigender » pour les élections nationales du 7 octobre. \nA sept mois de la présidentielle, la thématique peut-elle raviver les clivages idéologiques et décentrer les débats sur l’école ? Les premières réactions, à droite, sont mesurées. « [Le pape] est allé un peu vite en besogne » , a réagi Nathalie Kosciusko-Morizet, candidate à la primaire LR, sur Europe 1. « Dans une période un peu régressive, ça ne pronostique rien de bon du niveau du débat, conclut M me Popineau. Les idées passéistes ne servent pas l’école, pas plus qu’elles ne servent la société. » Mattea Battaglia", "external_links": [], "published": "2016-10-03T17:19:00.000+03:00", "crawled": "2016-10-03T12:55:57.758+03:00", "highlightTitle": ""}