{"organizations": [], "uuid": "9f44f9723064d5025025036180e30640859d9293", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/29/201609290981-full.jpg", "site_section": "http://www.ladepeche.fr/economie/emploi-formation/", "section_title": "Emploi formation - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/29/2428981-une-semaine-de-mobilisation-pour-l-emploi.html", "country": "FR", "domain_rank": 5847, "title": "Une semaine de mobilisation pour l'emploi - 29/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Une semaine de mobilisation pour l'emploi - 29/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-29T09:28:00.000+03:00", "replies_count": 0, "uuid": "9f44f9723064d5025025036180e30640859d9293"}, "author": "Olivier Auradou", "url": "http://www.ladepeche.fr/article/2016/09/29/2428981-une-semaine-de-mobilisation-pour-l-emploi.html", "ord_in_thread": 0, "title": "Une semaine de mobilisation pour l'emploi - 29/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pôle Emploi et les services de l'Etat organisent, mi-octobre, la 5e édition de la semaine pour l'emploi, multipliant rencontres et événéments, et mettant l'accent cette année sur le digital. L'occasion de faire le point sur l'état du marché du travail dans la région.\nUne semaine pour l'emploi. Une semaine pour mobiliser toutes les ressources possibles au niveau de la région, sous la forme d'événements variés : job dating, tables rondes, visites d'entreprises, ateliers pratiques, etc. C'est le but de la 5e semaine de l'emploi en Occitanie, du 10 au 14 octobre, dont l'accent sera mis cette année sur le digital.\nLa présentation de l'événement, hier, a été l'occasion pour le préfet Pascal Mailhos et le directeur régional de Pôle Emploi Serge Lemaitre de faire le point sur les dernières tendances du chômage, après la publication lundi de chiffres plus mauvais qu'attendus.\n«Ils reflètent une situation contrastée d'un département à l'autre» assure le préfet, «entre un département du Gers à -2 % et celui de la Lozère à +3,4 %». Mais surtout, «il y a une sorte de paradoxe car la région a été la plus créatrice d'emplois en 2015 en France, et la tendance est la même sur 2016. Sauf que la population augmente d'environ 20 000 actifs par an. On a beau créer plus d'emplois que les autres, ce n'est pas assez…»\nCe sera donc l'objectif premier de cette semaine à la mi-octobre, puisqu'il y aura «des forums recrutement avec près de 550 entreprises, proposant 4 000 à 5 000 offres d'emploi» confirme Serge Lemaitre.\nPlus globalement, le préfet de région a dressé quatre axes de mobilisations pour le retour à l'emploi : les aides financières pour les entreprises, les mesures ciblées pour certains publics, l'accompagnement des employeurs confrontés à des difficultés de recrutement, et le renforcement des actions de formation professionnelle.\nLe numérique, un enjeu pour les demandeurs d'emploi Sur ce dernier point, et pour répondre au plan 500 000 formations annoncé par François Hollande début 2016, 30 000 places de formation supplémentaires doivent être créées d'ici la fin de l'année dans la région. Un chiffre qui sera tenu, assure la direction de Pôle Emploi.\n88 % des recruteurs déposent aujourd'hui leurs offres sur des sites internet. Sauf que, selon une enquête d'Emmaus, 30 % des foyers à faible revenu n'ont pas d'ordinateur. De plus en plus d'agences Pôle Emploi sont donc équipées d'ordinateurs et d'imprimantes en libre accès, et proposent des ateliers d'accompagnement. Des outils numériques ont été créés sur le site emploi-store, comme des entretiens virtuels, des mooc, ou l'appli «la bonne boîte», qui permet, via l'utilisation du big data, d'exploiter le marché caché de l'emploi. Car selon les secteurs, 40 % à 60 % du marché du travail ne passe pas par Pôle Emploi.\nAutre outil numérique, en test pour l'instant mais qui devrait être généralisé à l'ensemble de la région début 2017, tous les demandeurs d'emploi qui le souhaitent pourront bénéficier d'un suivi 100 % web, sans se déplacer en agence, grâce notamment à la visio.\nwww.lasemainedelemploi.fr", "external_links": [], "published": "2016-09-29T09:28:00.000+03:00", "crawled": "2016-10-02T01:21:11.974+03:00", "highlightTitle": ""}