{"organizations": [], "uuid": "bbdc93b7b66afb1e0829af8f300cac7406661a83", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elle.fr", "main_image": "http://cdn3-elle.ladmedia.fr/var/plain_site/storage/images/elle-a-table/les-dossiers-de-la-redaction/news-de-la-redaction/comment-bien-cuisiner-3318658/72787117-1-fre-FR/Comment-bien-cuisiner-10-ingredients-que-vous-avez-toujours-mal-prepares.jpg", "site_section": "http://cdn-elle.ladmedia.fr/var/plain_site/storage/flux_rss/fluxCuisine.xml", "section_title": "Flux d'actualité ELLE A TABLE", "url": "http://www.elle.fr/Elle-a-Table/Les-dossiers-de-la-redaction/News-de-la-redaction/Comment-bien-cuisiner-3318658", "country": "FR", "domain_rank": 7252, "title": "Comment bien cuisiner : 10 ingrédients que vous avez toujours mal préparés", "performance_score": 0, "site": "elle.fr", "participants_count": 0, "title_full": "Comment bien cuisiner : 10 ingrédients que vous avez toujours mal préparés", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:15:00.000+03:00", "replies_count": 0, "uuid": "bbdc93b7b66afb1e0829af8f300cac7406661a83"}, "author": "", "url": "http://www.elle.fr/Elle-a-Table/Les-dossiers-de-la-redaction/News-de-la-redaction/Comment-bien-cuisiner-3318658", "ord_in_thread": 0, "title": "Comment bien cuisiner : 10 ingrédients que vous avez toujours mal préparés", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Comment bien cuisiner : 10 ingrédients que vous avez toujours mal préparés Publié le 4 octobre 2016 à 15h15 Comment bien cuisiner © Getty \nLa cuisine, c’est tout un art. On a beau avoir tout ce qu’il faut dans sa cuisine, si on ne sait pas comment bien cuisiner, on ne peut pas faire des miracles. Et si vous aviez toujours mal cuisiné certains ingrédients que vous avez forcement dans votre placard ? Voici dix tips à connaître avant de s’installer derrière les fourneaux. \nLe guacamole \nPour éviter que votre purée d’avocat ne s’oxyde et afin qu’elle conserve sa jolie couleur verte au moment du service, ajoutez-y quelques gouttes de jus de citron. S’il en reste, vous pouvez conserver le guacamole au frigo, dans un récipient hermétique. \nLe bacon \nFaites cuire vos tranches de bacon dans un four et non dans une poêle, pendant une quinzaine de minutes à 200°. Le goût sera meilleur, les tranches plus croustillantes ! \nLa salade \nLaitue, mâche, roquette… votre salade doit impérativement être lavée dans des bains d’eau froide avant d’être consommée. C’est une règle d’hygiène indispensable ! Ensuite, égouttez puis essorez. A table ! \nLes oignons \nSi vous faites sauter des oignons dans une poêle, attendez qu’ils deviennent doux pour y ajouter de l’ail qui cuit beaucoup plus rapidement. Vous éviterez ainsi de le brûler et obtiendrez l’effet caramélisé. \nLa viande \nPour optimiser les saveurs, il est important de laisser reposer la viande quelques minutes avant de la déguster. Si vous la coupez juste après la cuisson, elle va perdre en jus et la chair deviendra plus sèche et moins goûteuse. \nLes épices \nL’assaisonnement peut révolutionner votre plat, en lui donnant davantage de goût et en sublimant les saveurs. N’hésitez donc pas à utiliser des herbes, comme le romarin, l’ail ou le cumin ! Pour saler et poivrer, n’attendez pas la fin de la cuisson : faites-le pendant que vous cuisinez. \nLes pommes de terre \nPlutôt que faire cuire vos pommes de terre au micro-ondes, faites les rôtir au four sans en enlever la peau. Vous n’aurez pas besoin d’ajouter sel, poivre, ni crème. La peau sera naturellement croustillante et la chair tendre et crémeuse. \nLes pâtes \nDans l’eau qui bout, vous pouvez ajouter du sel, mais surtout pas d’huile : cela est totalement inutile ! Au moment voulu, une fois que vos pâtes sont cuites, égouttez-les mais ne les rincez pas : les molécules d’amidon vont permettre à la sauce que vous aurez choisie d’accrocher plus facilement. \nL’omelette \nQuand vous préparez une omelette garnie, faites revenir vos ingrédients séparément : pommes de terre, fromage, champignons, bacon… la liste est longue et se décline au gré de vos envies. \nLes choux de Bruxelles \nSi vous faites bouillir vos choux de Bruxelles, vous risquez de vous retrouver avec une purée inodore et incolore ! Faites-les plutôt revenir à la poêle dans de l’huile d’olive et ajoutez-y un peu d’ail. Bon appétit ! À lire également", "external_links": [], "published": "2016-10-04T21:15:00.000+03:00", "crawled": "2016-10-04T18:42:38.563+03:00", "highlightTitle": ""}