{"organizations": [], "uuid": "373ebc36ab8588250ee6f4e963cd1ab36e939199", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2011/12/31/795187-20759868-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/football/premier-league/2016-2017/20-ans-de-regne-et-des-grands-joueurs-en-pagaille-le-onze-type-darsene-wenger-a-arsenal_sto5884446/story.shtml", "country": "FR", "domain_rank": 3169, "title": "20 ans de règne et des grands joueurs en pagaille : le onze type d’Arsène Wenger à Arsenal", "performance_score": 0, "site": "eurosport.fr", "participants_count": 0, "title_full": "20 ans de règne et des grands joueurs en pagaille : le onze type d’Arsène Wenger à Arsenal", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:50:00.000+03:00", "replies_count": 0, "uuid": "373ebc36ab8588250ee6f4e963cd1ab36e939199"}, "author": "", "url": "http://www.eurosport.fr/football/premier-league/2016-2017/20-ans-de-regne-et-des-grands-joueurs-en-pagaille-le-onze-type-darsene-wenger-a-arsenal_sto5884446/story.shtml", "ord_in_thread": 0, "title": "20 ans de règne et des grands joueurs en pagaille : le onze type d’Arsène Wenger à Arsenal", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "back \nAFP 20 ans de règne et des grands joueurs en pagaille : le onze type d’Arsène Wenger à Arsenal Il y a 5 heures 0 0 0 PREMIER LEAGUE - Arsène Wenger fête ses 20 ans à la tête d’Arsenal. Deux décennies de règne où se sont succédé de nombreux joueurs. Parmi ceux-là, des légendes. Voici le onze-type des 20 ans de Wenger à Arsenal. Sélection non-exhaustive. De Ian Wright à Thierry Henry . De Patrick Vieira à Cesc Fabregas . De Sol Campbell à Laurent Koscielny . S’il est un constat facile à dresser sur les 20 ans d’Arsène Wenger à la tête d’Arsenal, c’est que, quelles que soient les époques, les grands joueurs ont été nombreux du côté de Highbury puis de l’Emirates. A lire aussi Depuis le premier match d'Arsène Wenger avec Arsenal... Alors, à l’heure de dresser le onze-type d’Arsenal sous le règne Wenger, les choix cornéliens ont été nombreux. Quel schéma ? Qui est titulaire ? Qui n’a pas sa place sur le banc de touche ? Comme souvent, les débats ont été longs et acharnés. Alors, bien évidemment, le onze dressé ci-dessous n’est pas exhaustif et contient aussi certains choix du cœur. Il n’empêche, en terme de palmarès, aura ou prestige, difficile d’exclure un membre de cette équipe-type. Aux cages, le légendaire David Seaman ne pouvait pas être exclu de ce onze. Pilier des Gunners de 1990 à 2003, il a participé à de nombreuses conquêtes et à 563 matches comme titulaire. Incontournable. Derrière, la lutte des générations a atteint son apogée. Si le jeune Hector Bellerin, prometteur et technique s’il en est, a été évoqué c’est finalement le grognard Lee Dixon qui a été choisi. Ses 14 ans chez les Gunners et quatre titres de champions ont pesé lourd dans la balance. La charnière centrale a aussi fait l’objet de contestation. Si le roc Sol Campbell, membre des Invincibles de 2003-2004, est incontournable, le choix de son compère a été plus compliqué. Tony Adams, légende vivante d’Arsenal a finalement été choisi au profit d'un Laurent Koscielny qui aura du mal à égaler son aura. Même si Adams était sur la fin au moment où Wenger a débarqué, il incarne à lui-seul une époque où Arsenal était une terreur. \"Kos\" subit ici le manque de résultats récents des Gunners. Au milieu, la paire Petit-Vieira s’est imposée d’elle-même. Les deux joueurs sont devenus des références à leur poste aux côtés de Wenger et ont connu les plus belles heures du club à Highbury. Ray Parlour, peut-être moins emblématique et Cesc Fabregas, vierge de championnat ou de C1 avec les Gunners, sont du coup relégués sur le banc. Sur les ailes, les choix étaient multiples. Mais Robert Pirès et Fredrik Ljungberg sont des icônes d’Arsenal. Un titre auquel ne peut pas encore prétendre Mesut Özil, trop inconstant. Le génial Marc Overmars a longtemps été en ballotage avant d’être relégué sur le banc pour son manque de vécu avec Wenger (seulement trois ans). Devant, comment ne pas mettre cette doublette de rêve Henry-Bergkamp ? Les deux hommes ont tout gagné avec les Gunners, à l’exception de cette C1 maudite, et font surtout partie du cercle des meilleurs attaquants de l’histoire. Meilleur buteur de l’histoire d’Arsenal, Henry est une légende vivante à Londres tandis que Bergkamp, par ses dribbles et ses buts venus d’ailleurs, a laissé un trace unique. C’est presque faire injure que de mettre Ian Wright et ses 185 buts avec Arsenal sur le banc. Mais, en ayant travaillé deux ans seulement avec Wenger, il n’a pas réellement marqué le règne de Sir Wenger. Dernier retenu, Robin Van Persie dont le pied gauche et les buts à la pelle ont longtemps compensé l’absence de très grand joueur à Arsenal après le départ d’Henry. 20 ans de règne et, au moins, autant de grands joueurs : quoiqu’on en dise, Wenger s’est bien régalé. \nVieira - Pires - Henry - Cole (Arsenal) AFP \nPour approfondir", "external_links": [], "published": "2016-09-30T23:50:00.000+03:00", "crawled": "2016-10-01T00:38:04.653+03:00", "highlightTitle": ""}