{"organizations": [], "uuid": "5866696a8d2a333c2532fbc97e1a129eebd93c43", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3342416-fb-f205197/the-flash-saison-3-season-3-episode-1-flashpoint.jpg", "site_section": "http://www.melty.fr/actu.rss", "section_title": "melty | News, tendances & youth culture", "url": "http://www.melty.fr/the-flash-saison-3-le-flashpoint-les-nouveaux-mechants-le-retour-de-black-siren-andrew-kreisberg-dit-tout-a562461.html", "country": "FR", "domain_rank": 7007, "title": "The Flash Saison 3 : Le Flashpoint, les nouveaux méchants, le retour de Black Siren, Andrew Kreisberg dit tout !", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "The Flash Saison 3 : Le Flashpoint, les nouveaux méchants, le retour de Black Siren, Andrew Kreisberg dit tout !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:30:00.000+03:00", "replies_count": 0, "uuid": "5866696a8d2a333c2532fbc97e1a129eebd93c43"}, "author": "", "url": "http://www.melty.fr/the-flash-saison-3-le-flashpoint-les-nouveaux-mechants-le-retour-de-black-siren-andrew-kreisberg-dit-tout-a562461.html", "ord_in_thread": 0, "title": "The Flash Saison 3 : Le Flashpoint, les nouveaux méchants, le retour de Black Siren, Andrew Kreisberg dit tout !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "The Flash Saison 3 : Le Flashpoint, les nouveaux méchants, le retour de Black Siren, Andrew Kreisberg dit tout ! Publié il y a 15 minutes  30:06 Ecrit par Sarah C. 2 Le Season Premiere de la saison 3 de The Flash, c’est ce soir ! Andrew Kreisberg s’est confié sur le Flashpoint, les nouveaux méchants et tout ce qu’il faut savoir sur la suite de la série ! Barry Allen revient dès ce soir dans le Season Premiere de la saison 3 de The Flash ! Il découvrira toutes les conséquences du Flashpoint dans ce nouvel épisode. Mais à quoi devons-nous nous attendre pour le retour du super-héros ? Le producteur-exécutif de la série, Andrew Kreisberg, s’est récemment exprimé sur les changements auxquels sera confronté Barry, sa relation avec Reverse-Flash, l’arrivée de nouveaux méchants ou encore le retour de Katie Cassidy dans la saison 3 de The Flash . Andrew Kreisberg a, tout d’abord, confié que la série de la CW adoptera une approche plus personnelle des changements expérimentés par Barry dus au Flashpoint. Bien que Barry aura toujours ses pouvoirs, il y aura un nouveau sauveur à Central City, Kid Flash. \"La plupart des changements concernent la vie de Barry et lui, étant à la croisée de ces changements. Il a mis toutes les personnes qui sont dans sa vie - Joe, Iris, Cisco et Caitlin - et les a séparées sur des chemins différents. De toute évidence, les bandes-dessinées traitaient cette guerre géante entre les Atlantes et les Amazoniens, et Thomas Wayne était Batman. Tout ça n’est pas à notre disposition, ce qui est bien parce que nous voulions vraiment faire quelque chose de personnel pour Barry, ayant changé la vie de ses amis et gérant le fait d'avoir troqué leur bonheur pour autre chose. \" , a-t-il expliqué à Entertainment Weekly . Andrew Kreisberg a avoué qu’il y aura quelques clins d'œil à la bande-dessinée mais les écrivains ont préféré une approche centrée sur Barry dans la saison 3 de The Flash . Quant au Flashpoint, il ne durera pas toute la saison, il semble d’ailleurs déjà terminé dans le synopsis de l’épisode 3 de la saison 3 de The Flash . Toutefois, il aura des répercussions à très long terme. \"Il sera résolu mais il y aura des conséquences qui dureront toute la saison, et très franchement jusqu'à la fin de la série !\" , a admis le producteur-exécutif. \"Une chose que nous essayons de faire est d'avoir une écueil de voyage dans le temps sur une longue durée et l'idée que certaines choses peuvent être fixes alors que certaines choses sont brisées à tout jamais .\", a-t-il annoncé. Quant à Barry, il sera heureux au début de la saison 3 de The Flash mais petit à petit, il commencera à voir le coût de son bonheur. Cela pourrait devenir trop difficile à porter ! Le super-héros devra aussi affronter de nouveaux méchants . \"Nous avons plusieurs méchants cette saison. Alchemy est juste l'un d'eux et son ordre du jour est lié à celui des autres méchants, ce qui a toujours quelque chose à voir avec sa mère. Nous aimerions plus teaser les fans et donner autant d'informations que possible mais nous sommes tellement excités à propos de la dynamique entre les méchants et leur dynamique avec Flash et le reste de l'équipe.\" , a-t-il révélé en affirmant que les surprises que la saison 3 de The Flash nous réservent valent la peine d'attendre. La vie de Barry et celle de ses amis aura changé dans la saison 3 de The Flash . Le super-héros comprendra notamment qu’il n'a pas forcément fait ressortir la meilleure version de ses amis en changeant le passé. \"C'est juste toujours amusant que Barry doivent interagir avec les différentes versions des gens qu'il connaît bien parce que le public les connaît bien aussi. Parce que ces personnages sont si fortement définis par les acteurs qui les dépeignent, voilà pourquoi c’est tellement amusant de voir leurs différentes versions. Un égoïste, riche, lâche Cisco ne pouvait pas être plus éloigné du Cisco que nous connaissons et aimons.\" , a-t-il confié avant de revenir sur la relation de Barry et Joe qui ne sera plus du tout la même dans la saison 3 de The Flash . \"Barry a sacrifié sa relation avec Joe pour sa relation avec sa famille biologique et c'est l'un des défis qu'il devra surmonter dans l'épisode.\" , a-t-il expliqué. De son côté, Reverse-Flash représentera d'une certaine manière la conscience de Barry. De manière ironique, il deviendra l'ange sur l'épaule du super-héros. Quant au personnage de Tom Felton, Julian Dorn sera un peu le Ray Palmer de The Flash . Son destin est de \"secouer les choses\" ! Enfin, Andrew Kreisberg a confirmé le retour de Katie Cassidy dans la peau de Black Siren dans la saison 3 de The Flash. On vous donne rendez-vous, dès ce soir, pour le retour de The Flash ! Alors dites-nous tout, avez-vous hâte de découvrir le Season Premiere de la saison 3 de The Flash ? Source : Entertainment weekly - Crédit : The CW Partager sur Facebook", "external_links": [], "published": "2016-10-04T22:30:00.000+03:00", "crawled": "2016-10-04T17:54:45.073+03:00", "highlightTitle": ""}