{"organizations": [], "uuid": "7887e0244c6555537643162e604dbcddcc0b9d54", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5551579lpw-5551578-article-jpg_3810133.jpg", "site_section": "http://www.lepoint.fr/politique/", "section_title": "Politique – L'actualité politique en France – Le Point", "url": "http://www.lepoint.fr/politique/mondial-valls-souligne-le-rapport-magique-des-francais-a-la-voiture-30-09-2016-2072598_20.php", "country": "FR", "domain_rank": 4170, "title": "Mondial: Valls souligne le rapport \"magique\" des Français à la voiture", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Mondial: Valls souligne le rapport \"magique\" des Français à la voiture - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T15:40:00.000+03:00", "replies_count": 0, "uuid": "7887e0244c6555537643162e604dbcddcc0b9d54"}, "author": "Le Point", "url": "http://www.lepoint.fr/politique/mondial-valls-souligne-le-rapport-magique-des-francais-a-la-voiture-30-09-2016-2072598_20.php", "ord_in_thread": 0, "title": "Mondial: Valls souligne le rapport \"magique\" des Français à la voiture", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Manuel Valls assis dans une citroën CXperience, lors de sa visite au Mondial de l'Automobile, le 30 octobre 2016 Le Premier ministre Manuel Valls a souligné vendredi en visitant le Mondial de l'Automobile le rapport \"magique\" des Français avec la voiture, estimant que le secteur \"fait de nouveau rêver\", en innovant et en créant des emplois notamment.\n\"Le rapport des Français avec la voiture est magique et le fait que nos grands industriels Renault, PSA, Citroën, DS avec ses avancées technologiques, aillent mieux, se développent, créént de l'emploi, instaurent un dialogue social de très grande qualité, conquièrent des marchés, s'adaptent au marché mondial, investissent, c'est un signe d'optimisme\", a déclaré le Premier ministre à la presse après avoir arpenté pendant deux heures environ les allées du Salon, Porte de Versailles à Paris.\nIl a évoqué un secteur automobile \"en pleine effervescence\", démontrant \"la qualité du savoir-faire français\" mais aussi \"la capacité tout simplement de la France de se projeter dans l'avenir\". \"Ce secteur fait de nouveau rêver, avec des innovations de rupture\", s'est félicité M. Valls, citant notamment les véhicules électriques et les véhicules autonomes.\nEvoquant les nouveaux usages, il a estimé que \"la liberté de se déplacer, que la voiture incarne toujours, ne signifie pas nécessairement toujours être propriétaire de son véhicule\".\nSoulignant les \"préoccupations environnementales pour réduire les émissions de CO2 et les particules, améliorer la qualité de l'air\", il a estimé que la France faisait \"la démonstration que l'automobile est en avance\".\nM. Valls, qui a remplacé au pied levé le président François Hollande, parti en Israël pour les obsèques de Shimon Peres, a également insisté sur le fait que \"le dialogue social est essentiel pour mener à bien des mutations et, à bien des égards, le secteur automobile est un modèle dans ce domaine\".\nIl a mentionné les \"accords de compétitivité\" passés chez Renault et PSA, expliquant que les entreprises françaises dans ce secteur démontrent que \"la compétitivité, le dialogue social vont de pair et (que) ce sont les objectifs communs que peuvent partager les responsables, les chefs d'entreprise et les salariés\".\nLa candidate à la primaire écologiste Karima Delli s'était rendue sur place avec une dizaine de militants et comptait interpeller le Premier ministre notamment sur les risques liés au diesel, ainsi que lui délivrer un \"diplôme de champion de la pollution\", mais n'a pas pu rejoindre le lieu de la visite, bloqué par la sécurité, a-t-elle raconté à l'AFP.\nAvec 5,5 millions de véhicules roulant au gazole, la France est la championne d'Europe des voitures sales selon une étude de l'ONG Transport et Environnement publiée le 19 septembre.\n30/09/2016 14:38:21 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T15:40:00.000+03:00", "crawled": "2016-10-01T11:41:22.494+03:00", "highlightTitle": ""}