{"organizations": [], "uuid": "080dfb8420eeeab2a9af8b0bf6c10deae4ddb74e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/03/XVM313235d4-8944-11e6-8bce-57b23a9183a7.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_societes.xml", "section_title": "LE FIGARO - Le Figaro - Bourse de Paris : Actualité financière, cotations et cours en direct", "url": "http://www.lefigaro.fr/societes/2016/10/03/20005-20161003ARTFIG00111-transports-en-commun-la-facture-augmente-pour-les-fraudeurs.php", "country": "FR", "domain_rank": 1013, "title": "Transports en commun: la facture augmente pour les fraudeurs", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Transports en commun: la facture augmente pour les fraudeurs", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T18:24:00.000+03:00", "replies_count": 0, "uuid": "080dfb8420eeeab2a9af8b0bf6c10deae4ddb74e"}, "author": "vmasson@lefigaro.fr", "url": "http://www.lefigaro.fr/societes/2016/10/03/20005-20161003ARTFIG00111-transports-en-commun-la-facture-augmente-pour-les-fraudeurs.php", "ord_in_thread": 0, "title": "Transports en commun: la facture augmente pour les fraudeurs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "le 03/10/2016 à 12:24 \nCrédits photo : Jean-Christophe MARMARA/Le Figaro La RATP et la SNCF renforcent leur lutte contre les incivilités dans les transports d'Ile-de-France. À partir de ce lundi, les amendes grimpent de 20% en moyenne. \nLa SNCF et la RATP durcissent le ton. Plusieurs dispositions, votées en mars dernier dans le cadre de la loi Savary, entrent ce lundi en vigueur pour les transports en communs d'Ile-de-France. L'objectif est clair: renforcer la «prévention et la lutte contre les incivilités», qui génèrent un manque à gagner de 63 millions d'euros chaque année sur le réseau transilien. «Cela veut dire que 220 000 fraudeurs prennent tous les jours le train sans payer», a déclaré ce matin sur RTL Alain Krakovitch, directeur général de Transilien Ile de France. Pour la RATP, la perte théorique est de 171 millions d'euros par an. Pour compenser, les deux groupes ont décidé d'alourdir les sanctions et d'augmenter les amendes augmentent de 20% en moyenne dès ce lundi. Ne pas composter son billet, se balader en roller dans les gares ou ne pas museler son chien va désormais coûter plus cher: petite sélection des comportements à éviter. \n• Ne pas composter son billet: 50 euros \nNe pas composter votre billet coûtera désormais 50 euros, contre 33 euros précédemment. Le tarif sera identique pour les voyageurs sans titre de transport. Dans les Transiliens, l'utilisation du titre de transport d'un tiers, qu'il s'agisse d'un prêt ou d'un vol, coûtera 70 euros au lieu de 50 euros précédemment. \n• Faire du roller en gare: 50 euros \nLa circulation d'engins roulants, motorisés ou non, est interdite dans les gares et les trains. Roller ou skateboard, il est désormais impossible de se déplacer en roulant sous peine de devoir régler une amende de 50 euros. \n• Être trop bruyant: 50 euros \nPartager son amour de la musique dans toute la rame risque non seulement d'attirer les foudres des voyageurs… mais aussi de coûter cher. Le «trouble de la tranquillité, bruit et tapage» par des «personnes utilisant bruyamment leur téléphone portable, chantant, hurlant, ou tout autre tapage» est sanctionné. En plus du retour au calme, une amende de 50 euros sera imposée. \n• La mendicité en gare: 50 euros \n«Il devient possible de verbaliser la mendicité et toute activité commerciale à bord non autorisée», explique la SNCF. L'infraction est également passible d'une amende de 50 euros. \n• Ne pas museler son chien: 150 euros \nPour éviter tout désagrément avec les chiens, ils devront être muselés mais également tenus en laisse par leurs maîtres sous peine d'une amende de 150 euros. La rédaction vous conseille", "external_links": [], "published": "2016-10-03T18:24:00.000+03:00", "crawled": "2016-10-03T13:42:58.039+03:00", "highlightTitle": ""}