{"organizations": [], "uuid": "ba168b3133ce8540ee246868444908414f65f3cc", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-photo-jpg/meunier-thomas/1500000000747771/685:205,1580:655-665-335-70/41c57.jpg", "site_section": "http://www.lequipe.fr/rss/actu_rss_Football.xml", "section_title": "L'Equipe.fr Actu Football", "url": "http://www.lequipe.fr/Football/Actualites/Thomas-meunier-au-psg-je-suis-entoure-de-superstars/733796", "country": "FR", "domain_rank": 977, "title": "Foot - Ligue 1 - PSG - Thomas Meunier : au PSG, «je suis entouré de superstars»", "performance_score": 0, "site": "lequipe.fr", "participants_count": 0, "title_full": "Foot - Ligue 1 - PSG - Thomas Meunier : au PSG, «je suis entouré de superstars»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:55:00.000+03:00", "replies_count": 0, "uuid": "ba168b3133ce8540ee246868444908414f65f3cc"}, "author": "", "url": "http://www.lequipe.fr/Football/Actualites/Thomas-meunier-au-psg-je-suis-entoure-de-superstars/733796", "ord_in_thread": 0, "title": "Foot - Ligue 1 - PSG - Thomas Meunier : au PSG, «je suis entouré de superstars»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Thomas Meunier est satisfait de sa nouvelle vie Ă Paris. (A. Mounic/L'Equipe) «Comment cela se passe-t-il à Paris ? Ça se passe nickel. La ville, j’adore. C’est vraiment bien. Au niveau club, quoi de mieux ? Je suis entouré de superstars. Je ne peux que progresser. Comme en équipe nationale, je veux dire. En plus, ça se passe super bien avec le nouveau staff. Pour l’instant, tout est positif. J’ai déjà eu quelques matches dans les jambes. J’aurais aimé en avoir un peu plus pour vraiment avoir la confiance et le feeling et attraper le rythme de matches. D’où l’équipe nationale où je peux un peu me montrer et attraper un peu de temps de jeu. Mais tout se passe bien à Paris. D'autant que vous vous êtes installé en équipe nationale au poste de latéral droit... Installé ? Oui, après mon très bon Euro…Ça a été un peu le poste polémique pendant longtemps. Par manque de solutions, on ne savait pas trop quoi faire, mettre un central ou un spécialiste du poste. Finalement, ma reconversion s’est très bien déroulée (il jouait plus haut auparavant). J’ai quand même eu l’occasion de jouer latéral droit en sélection. J’y ai quand même fait de bonnes prestations. Je pense qu’on me fait confiance à présent. ÂŤAurier ? C'est la classe mondiale.Âť Vous êtes allés visiter pas mal de musées ? On a déjàété voir trois expositions, une sur l’art urbain, une photographique sur le Colorado. Et puis on est allés visiter le Louvre. Et puis, il y a Disneyland pour le petit (rires) . Et pour maman qui aime bien ça. Ce qui est chouette, c’est de pouvoir vivre dans une ville où il n’y a pas que le foot. Il y a de la diversité et la possibilité de se ressourcer autrement qu’en restant devant la télé. On n’a pas pu visiter tout le Louvre car c’est blindé et il y a à chaque fois une queue de deux heures (sourires) . J’ai encore le temps. Je suis censéêtre là pour quatre ans. Je vais prendre tout mon temps pour visiter Paris. Comment se passe la concurrence avec Serge Aurier qui connaît quelques problèmes extra-sportifs? Ça le regarde, ce sont ses problèmes. Mais Serge a un mental d’acier. Avec ou sans ses problèmes, il sera toujours présent, c'est la classe mondiale.» JoĂŤl DOMENIGHETTI, Ă Tubize BEL INFOS", "external_links": [], "published": "2016-10-04T21:55:00.000+03:00", "crawled": "2016-10-04T17:21:22.821+03:00", "highlightTitle": ""}