{"organizations": [], "uuid": "eafc8ba0d7464fecfc77d24a187ac5cd92ea8278", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "french.xinhuanet.com", "main_image": "", "site_section": "", "section_title": "", "url": "http://french.xinhuanet.com/2016-10/01/c_135727480.htm", "country": "US", "domain_rank": 74, "title": "Les entreprises chinoises apportent une contribution importante au développement mondial (ONU) – french.xinhuanet.com", "performance_score": 0, "site": "xinhuanet.com", "participants_count": 0, "title_full": "Les entreprises chinoises apportent une contribution importante au développement mondial (ONU) – french.xinhuanet.com", "spam_score": 0.002, "site_type": "news", "published": "2016-10-02T00:28:00.000+03:00", "replies_count": 0, "uuid": "eafc8ba0d7464fecfc77d24a187ac5cd92ea8278"}, "author": "", "url": "http://french.xinhuanet.com/2016-10/01/c_135727480.htm", "ord_in_thread": 0, "title": "Les entreprises chinoises apportent une contribution importante au développement mondial (ONU) – french.xinhuanet.com", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "People \nNEW YORK (Nations Unies), 30 septembre (Xinhua) -- Les entreprises chinoises à l'étranger apportent une contribution remarquable aux pays où elles s'implantent et au développement mondial, selon le Rapport sur le développement durable des entreprises chinoises à l'étranger 2015 publié vendredi. \nRédigé conjointement par la Chine et le Programme des Nations Unies pour le développement (PNUD),le rapport se fonde sur des entretiens avec 254 entreprises chinoises installées à l'étranger, dont 36% sont des sociétés publiques et le reste des sociétés privées. \nEn 2015, ces entreprises ont payé l'équivalent de 31,2 milliards de dollars américains d'impôts dans leurs pays d'accueil, soit une augmentation de 62,9% par rapport à 2014, selon le rapport. \nLes entreprises chinoises à l'étranger ont également fourni des emplois à 1,23 million d'employés étrangers en 2015, soit 392.000 de plus que l'année précédente, a poursuivi le rapport, qui présente des données clés sur les activités des sociétés chinoises à l'étranger ainsi que des politiques adoptées par le gouvernement chinois dans ce domaine. \nSelon le rapport, la moitié de ces entreprises chinoises ont réalisé des bénéfices nets l'année dernière, tandis que plus de 20% d'entre elles ont enregistré des déficits pendant la même période. \nLes entreprises chinoises jouissent aujourd'hui de très bonnes opportunités d'explorer les marchés étrangers, a indiqué Shen Haixiong, un haut responsable de la province chinoise du Guangdong (sud), à l'occasion de la publication du rapport. \nDe nombreuses entreprises chinoises, par exemple, la compagnie de télécommunications Huawei, se sont engagées ces dernières années dans les marchés étrangers et ont noué une coopération mutuellement bénéfique avec les pays d'accueil, a-t-il fait remarquer. \nLe rapport démontre la volonté des entreprises et des autorités chinoises d'adopter une nouvelle approche en matière de développement, a estimé Xu Haoliang, administrateur adjoint du PNUD. \n\"Le PNUD a confiance en la capacité du secteur privé chinois à contribuer au développement durable dans le monde\", a-t-il déclaré. Les articles concernés ", "external_links": [], "published": "2016-10-02T00:28:00.000+03:00", "crawled": "2016-10-01T19:59:17.282+03:00", "highlightTitle": ""}