{"organizations": [], "uuid": "e190a4160e364d3ad9f60fe8d59cf939a09e9afa", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/29/dbd0be3c756642e95043d99342dcffd47bcaaaa2.jpg", "site_section": "http://www.ladepeche.fr/", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/09/29/2429747-nucleaire-projet-centrale-hinkley-point-signe-londres.html", "country": "FR", "domain_rank": 5847, "title": "Nucléaire: le projet de centrale à Hinkley Point signé à Londres - 29/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Nucléaire: le projet de centrale à Hinkley Point signé à Londres - 29/09/2016 - ladepeche.fr", "spam_score": 0.002, "site_type": "news", "published": "2016-09-29T20:49:00.000+03:00", "replies_count": 0, "uuid": "e190a4160e364d3ad9f60fe8d59cf939a09e9afa"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/29/2429747-nucleaire-projet-centrale-hinkley-point-signe-londres.html", "ord_in_thread": 0, "title": "Nucléaire: le projet de centrale à Hinkley Point signé à Londres - 29/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Après dix ans de préparation, le projet pharaonique de centrale nucléaire à Hinkley Point a été signé par les autorités britanniques, la compagnie d'électricité française EDF et leurs partenaires chinois, lors d'une cérémonie plutôt discrète jeudi à Londres.\nParaphé en présence du ministre français des Affaires étrangères Jean-Marc Ayrault, ce projet de 18 milliards de livres (21 milliards d'euros) consiste à édifier deux réacteurs de type EPR dans le sud-ouest de l'Angleterre, pour une mise en service prévue fin 2025.\n\"Le Royaume-Uni a besoin de renouveler son approvisionnement en énergie, et nous avons toujours affirmé que des centrales nucléaires comme Hinkley joueraient un rôle important\", s'est félicité le ministre britannique à l'Energie, Greg Clark, lors d'une brève cérémonie de signature organisée dans la discrétion par le gouvernement britannique.\nAprès s'être donné un ultime temps de réflexion à la fin de l'été, la Première ministre conservatrice Theresa May a donné son accord au projet, cible de nombreuses critiques tant au plan économique et écologique qu'en matière de sécurité industrielle.\nLe prix garanti concédé à EDF par Londres, lors d'un accord conclu il y a trois ans avec le Premier ministre de l'époque, David Cameron, est jugé trop généreux par les contempteurs du projet. Et les écologistes estiment qu'il aurait été plus utile de consacrer aux énergies renouvelables les sommes investies.\nUne partie de la classe politique a aussi froncé les sourcils face à l'investissement de la Chine, craignant pour la sécurité industrielle du Royaume-Uni - la compagnie d'Etat CGN prenant en effet un tiers du projet.\nPour répondre à cette inquiétude, le feu vert a été assorti de conditions et EDF a dû s'engager à rester majoritaire dans Hinkley Point. Le gouvernement britannique a assuré par ailleurs qu'il prendrait une participation dans les futurs projets de centrales nucléaires du pays - une mesure qui concernera entre autres un plan de centrale de technologie chinoise.\nHinkley Point va en effet doper la filière au Royaume Uni, qui assiste avec ce projet à la première construction de centrale nucléaire sur son sol depuis plus de vingt ans. Elle doit fournir 7% des besoins britanniques en électricité et pourrait être suivie d'autres édifications, Londres comptant sur l'atome pour respecter son engagement de réduire de 57% ses émissions de dioxyde de carbone d'ici à 2030 par rapport à leur niveau de 1990.\nAucun EPR en fonctionnement\nPour EDF, la signature du contrat est un soulagement, après des années pour préparer les plans, convaincre cinq gouvernements successifs et calmer ses interrogations en interne. Son PDG Jean-Bernard Lévy a expliqué devant la presse que ce jour était à marquer \"d'une pierre blanche pour ceux qui ont travaillé aussi longtemps\" sur le projet.\n\"On a conscience qu'il y a eu une longue phase de préparation, mais aujourd'hui, il va falloir démontrer qu'on sait faire\", a-t-il dit, promettant de \"tenir les objectifs fixés et d'être très transparents en donnant des jalons\" sur les étapes de la construction.\nLes travaux préparatoires devraient ainsi être conduits jusqu'à la mi-2019, date prévue du début de l'installation des réacteurs proprement dits. Un total de 26.000 emplois doivent être créés.\nM. Lévy espère aussi que cette mise en oeuvre permettra de relancer la filière nucléaire civile en Europe: le secteur est en difficulté depuis l'accident majeur dans la centrale nucléaire de Fukushima au Japon, survenu en 2011 et dont les conséquences prendront des décennies à être endiguées.\nPour Areva, concepteur de l'EPR, Hinkley Point se traduit par des contrats de sous-traitance de plus de 5 milliards d'euros, avec notamment la livraison de deux chaudières nucléaires et la fourniture de leur combustible.\nLes syndicats d'EDF craignent que l'énorme coût de Hinkley Point n'affaiblisse le groupe déjà confronté à un mur d'investissements, notamment la rénovation du parc nucléaire français et le rachat de l'activité réacteurs d'Areva, dans un environnement énergétique fortement dégradé.\nAutre point d'inquiétude: aucun réacteur EPR, n'est encore en service dans le monde en raison des dérapages de délais et de coûts sur les chantiers en cours, notamment à Flamanville (Manche) et en Finlande, même si la direction d'EDF promet de tirer profit de ces expériences douloureuses.\nLe gouvernement britannique va dépenser \"des milliards de livres de l'argent des contribuables pour un projet contrarié par de multiples obstacles légaux, financiers et techniques\", déplore ainsi l'association écologiste Greenpeace, dénonçant \"une technologie dépassée, risquée et ridiculement chère\".\nNombre de défenseurs de l'environnement jugent notamment que l'énergie éolienne, très prometteuse sur les îles britanniques, et les nouvelles technologies de stockage d'énergie font les frais de cette stratégie.", "external_links": ["http://player.myvideoplace.tv/?v=SUJ_PAD_290916-15"], "published": "2016-09-29T20:49:00.000+03:00", "crawled": "2016-10-01T05:56:09.380+03:00", "highlightTitle": ""}