{"organizations": [], "uuid": "bd13900af0f6fb087b4ae727377a14d425ba1b5e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/iOy2gRzbm37Cqt.F49oTDQ--/aD01Njg7dz0xMDI0O3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr_FR/News/TeleLoisirs/95166-bernard-de-la-villardiere-apres-dossier-tabou-j-ai-vu-des-tweets-appelant-a-m-as.jpeg", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/bernard-villardi%C3%A8re-diffusion-dossier-tabou-m6-jai-vu-170029589.html", "country": "IE", "domain_rank": 5, "title": "Bernard de la Villardière et la diffusion de Dossier Tabou (M6) : \"J'ai vu des tweets appelant à m'assassiner\"", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Bernard de la Villardière et la diffusion de Dossier Tabou (M6) : \"J'ai vu des tweets appelant à m'assassiner\"", "spam_score": 0.014, "site_type": "news", "published": "2016-09-30T01:00:00.000+03:00", "replies_count": 0, "uuid": "bd13900af0f6fb087b4ae727377a14d425ba1b5e"}, "author": "", "url": "https://fr.news.yahoo.com/bernard-villardi%C3%A8re-diffusion-dossier-tabou-m6-jai-vu-170029589.html", "ord_in_thread": 0, "title": "Bernard de la Villardière et la diffusion de Dossier Tabou (M6) : \"J'ai vu des tweets appelant à m'assassiner\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Partager Voir les photos Bernard de la Villardière et la diffusion de Dossier Tabou (M6) : \"J'ai vu des tweets appelant à m'assassiner\" Plus C'est un document choc qui n'a laissé personne indifférent. Ce mercredi 28 septembre, M6 diffusait le premier numéro de Dossier Tabou , le nouveau magazine d'enquête présenté par Bernard de la Villardière . Intitulé L’Islam en France : La république en échec , ce sujet consacré aux dérives de l'islam n'est pas passé inaperçu sur les réseaux sociaux. Réaction à chaud du principal intéressé. Télé-Loisirs : Une partie du public a été choquée par ce premier numéro de Dossier Tabou . Vous attendiez-vous à de telles critiques ? Bernard de la Villardière : C'est la sempiternelle accusation d'islamophobie. Taxer quelqu'un de raciste ou d'islamophobe, c'est le meilleur moyen de le disqualifier. C'est lamentable. Je crois au contraire que je rends service aux musulmans de France en mettant en lumière les tentatives de mainmise de l'islam par des mouvements qui ont une idéologie attentatoire à la République, à l'image du salafisme. Sur Twitter, certains messages étaient particulièrement durs à votre égard... Je savais que ça allait tanguer sur les réseaux sociaux. C'est comme ça dès qu'on parle de ces choses-là. J'ai vu des tweets qui respiraient la haine. Certains appelaient à m'assassiner ! Ça n'a pas lieu d'être. Ça ne rend pas service aux musulmans de France, qui sont aujourd'hui très souvent aux avants-postes pour \"faire le nettoyage\" et tenter de réformer l'islam. >>> Dossier Tabou, l’émission de Bernard de la Villadière, enflamme Twitter (REVUE DE TWEETS) Le maire de Sevran, Stéphane Gatignon, a poussé un coup de gueule contre l'émission, pointant du doigt un côté racoleur. Que lui répondez-vous ? Sa réponse n'est pas du tout argumentée et elle ne concerne pas le fond. Encore une fois, c'est un procédé bien commode pour disqualifier le discours de son adversaire. Il aurait pu \"charpenter\" un peu plus sa défense. Dans le reportage, on voit d'ailleurs (...) ", "external_links": [], "published": "2016-09-30T01:00:00.000+03:00", "crawled": "2016-10-01T01:10:24.018+03:00", "highlightTitle": ""}