{"organizations": [], "uuid": "60d3ee68de49371282b6aa8c975f4f00566c51d8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 42, "shares": 42, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sports.orange.fr", "main_image": "http://media3.woopic.com/504/f/470x264/q/85/fd/p/media365-sport-news|35f|e8f|4d259ca7ee3908741607effb33/nba-joakim-noah-refuse-de-rencontrer-de-jeunes-militaires-americains|2447247_chicago_noah_251115-1024x425_ext.jpg", "site_section": "", "section_title": "", "url": "http://sports.orange.fr/basket/nba/article/nba-joakim-noah-refuse-de-rencontrer-de-jeunes-militaires-americains-CNT000000uwMjt.html", "country": "FR", "domain_rank": 208, "title": "NBA : Joakim Noah refuse de rencontrer de jeunes militaires américains - Orange Sport", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "NBA : Joakim Noah refuse de rencontrer de jeunes militaires américains - Orange Sport", "spam_score": 0.284, "site_type": "news", "published": "2016-10-01T22:14:00.000+03:00", "replies_count": 0, "uuid": "60d3ee68de49371282b6aa8c975f4f00566c51d8"}, "author": "", "url": "http://sports.orange.fr/basket/nba/article/nba-joakim-noah-refuse-de-rencontrer-de-jeunes-militaires-americains-CNT000000uwMjt.html", "ord_in_thread": 0, "title": "NBA : Joakim Noah refuse de rencontrer de jeunes militaires américains - Orange Sport", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Michael Jordan réagit aux violences à Charlotte publié le 1 octobre \nConnu pour ses engagements contre la guerre, Joakim Noah n'a pas souhaité assister à un repas réunissant ses coéquipiers des Knicks et les cadets de l'académie militaire de West Point. \nComme d'autres sportifs aux Etat-Unis, Joakim Noah est un sportif connu pour ses engagements. Cette semaine, le pivot des New York Knicks s'est fait remarquer par son absence lors d'un repas qui réunissait ses coéquipiers ainsi que les cadets de la célèbre académie militaire de West Point. Pas forcément favorable à la guerre, il s'est expliqué sur le site Newsday : « C'est un peu compliqué pour moi. J'ai beaucoup de respect pour ces gamins qui se battent. Mais c'est également difficile de comprendre pourquoi nous devons aller faire la guerre , pourquoi ces gosses doivent tuer d'autres gosses tout autour de la planète. J'ai des sentiments mitigés à propos de ça. Je suis très fier de ce pays, j'aime l'Amérique, mais je ne comprends juste pas pourquoi des jeunes doivent s'entretuer ». « Nous sommes déçus et trouvons que sa prise de position est inappropriée » Dans un pays où cette prise de position n'est pas la norme, Noah a été obligé de s'expliquer davantage : « Au final, je ne suis pas contre l'armée. Je ne suis juste pas à l'aise de rencontrer ces jeunes partis à la guerre et revenus après avoir vu ce qu'ils ont vu et fait ce qu'ils ont fait. Ça me rend triste. Ils sont juste envoyés là-bas pour faire des choses que je ne cautionne pas. Pour être honnête, c'est très dur pour moi. »Lors de ce dîner, un discours sur l'ambiance de groupe a été donné par un colonel de l'armée américaine. Peu après le fameux repas, le Lieutenant-Colonel Christopher Kasker a regretté l'absence de l'ex-joueur des Bulls : « Notre établissement developpe des leaders de caractère pour la défense de notre Nation. Nous sommes déçus et trouvons que sa prise de position est inappropriée , au vu des grands sacrifices qui sont à l'origine de notre institution dans l'histoire du pays ». Publicité ", "external_links": [], "published": "2016-10-01T22:14:00.000+03:00", "crawled": "2016-10-01T22:13:33.949+03:00", "highlightTitle": ""}