{"organizations": [], "uuid": "696fde150022b69cc1c7b3abbd1cc8e8c2220375", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-reuters/?format=rss", "section_title": "Archives des articles Reuters - Yahoo! France Finance", "url": "https://fr.news.yahoo.com/lactivit-manufacturi-en-europe-acc-081759091.html", "country": "US", "domain_rank": 5, "title": "L'activité manufacturière en Europe accélère en septembre", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "L'activité manufacturière en Europe accélère en septembre", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T16:28:00.000+03:00", "replies_count": 0, "uuid": "696fde150022b69cc1c7b3abbd1cc8e8c2220375"}, "author": "", "url": "https://fr.news.yahoo.com/lactivit-manufacturi-en-europe-acc-081759091.html", "ord_in_thread": 0, "title": "L'activité manufacturière en Europe accélère en septembre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "PARIS/LONDRES, Reuters - - Principaux résultats, définitifs des enquêtes Markit auprès des directeurs d'achat du secteur manufacturier en Europe. \nL'INDUSTRIE ACCÉLÈRE GRÂCE À LA DEMANDE EN ZONE EURO \nL'activité manufacturière de la zone euro a connu une accélération en septembre grâce à une demande en hausse dans l'union monétaire et en dehors, ce qui s'est traduit par davantage d'embauches de la part des usines, montre une enquête publiée lundi. \nL'indice manufacturier définitif de l'enquête réalisée par le cabinet Markit auprès des directeurs d'achats (PMI) s'affiche à 52,6 pour le mois dernier, comme en première estimation, après 51,7 en août. Il se maintient ainsi assez nettement au-dessus du seuil de 50 séparant la contraction de la croissance. \nLe sous-indice des nouvelles commandes grimpe à 53,4 après avoir touché en août un creux de 18 mois, à 51,4. L'indice des nouvelles embauches est en progression lui aussi. \nLes chiffres sont toutefois inégaux et la croissance est concentrée sur l'Allemagne et certains de ses voisins. \n\"Le message essentiel de l'enquête de septembre est que l'économie manufacturière de la zone euro continue de croître à un rythme soutenu et encourageant\", écrit Chris Williamson, chef économiste d'IHS Markit. \n\"Le souci, c'est que la reprise est inégale, de manière inquiétante.\" \nLA CROISSANCE MANUFACTURIÈRE ALLEMANDE À UN PIC DE 3 MOIS \nLa croissance du secteur manufacturier allemand s'est accélérée pour atteindre son rythme le plus soutenu en trois mois en septembre, à la faveur notamment d'une hausse de la demande en provenance de l'international, des données qui suggèrent que les usines contribueront positivement au produit intérieur brut (PIB) du troisième trimestre. \nLe chiffre définitif de l'enquête Markit menée auprès des directeurs d'achat (PMI) du secteur, qui pèse à hauteur d'un cinquième de la première économie européenne, s'est établi à 54,3 contre 53,6 en août. \nCe chiffre correspond à la première estimation qui avait été données à la fin du mois dernier. \nSur le troisième trimestre dans son ensemble, le PMI manufacturier est ressorti à 53,9 en moyenne, soit sa meilleure performance trimestrielle depuis le début de 2014. \n\"Le secteur manufacturier allemand a terminé le trimestre sur une note positive\", a déclaré Oliver Kolodseike, économiste chez Markit. \"L'industrie apportera de ce fait une contribution positive à la croissance du PIB du troisième trimestre.\" \nL'économie allemande a enregistré une croissance de 0,7% au premier trimestre puis de 0,4% au deuxième. Pour l'année 2016 dans son ensemble, les instituts économiques tablent sur un PIB en hausse de 1,9%. \nL'ACTIVITÉ MANUFACTURIÈRE SEMBLE SE STABILISER EN FRANCE \nL'activité dans le secteur manufacturier a montré des signes de stabilisation en France en septembre, avec une très légère progression de la production et un ralentissement du repli des nouvelles commandes, selon l'enquête Markit. \nL'indice PMI du secteur s'est établi à 49,7 en version définitive, légèrement au-dessus de sa première estimation de 49,5 et en hausse par rapport au chiffre de 48,3 du mois d'août. \nS'il reste pour le septième mois consécutif sous le seuil de 50 qui sépare croissance et contraction, il se rapproche de cette marque correspondant à une conjoncture stable. \nLe mois dernier, la composante production de l'indice est repassée dans le vert pour la première fois en six mois, même si elle ne signale qu'une progression marginale. \nParallèlement, le mouvement de recul des nouvelles commandes initié en janvier a ralenti en septembre. La composante emploi s'est quant à elle contractée pour le septième mois consécutif. \nPour Jack Kennedy, économiste de Markit, malgré ces signes de stabilisation \"les entreprises semblent anticiper le maintien d'une conjoncture défavorable, comme en témoigne la nouvelle baisse soutenue des effectifs et des stocks enregistrée au cours du mois.\" \nLÉGÈRE REPRISE DE LA CROISSANCE EN SEPTEMBRE EN ITALIE \nL'activité du secteur manufacturier italien a légèrement progressé en septembre après sa contraction du mois d'août qui était la première depuis un an et demi, montre l'enquête Markit auprès des directeurs d'achat. \nL'indice PMI Markit/ADACI est remonté à 51,0 contre 49,8 en août, revenant au-dessus du seuil de 50 à partir duquel il rend compte d'une croissance de l'activité. \nC'est un peu meilleur que prévu puisque 11 économistes interrogés par Reuters prévoyaient en moyenne un indice à 50,3. \nL'enquête montre une amélioration des commandes, de la production et de l'emploi par rapport au mois précédent, avec notamment un sous-indice des entrées de commandes qui a rebondi à 51,5 après un creux à 48,8 en août. \nPLUS FORTE CROISSANCE MANUFACTURIÈRE DEPUIS AVRIL EN ESPAGNE \nLe secteur manufacturier espagnol a enregistré en septembre sa plus forte croissance depuis avril, avec une forte augmentation des entrées de commandes, selon les résultats de l'enquête Markit publiés lundi. \nL'indice PMI a atteint 52,3 contre 51,0 en août, au-dessus de la barre des 50 comme c'est le cas depuis novembre 2013. Le sous-indice des nouvelles commandes a de son côté grimpé à 52,8, son meilleur niveau depuis cinq mois, contre 50,4 le mois précédent. \n\"Le redressement des entrées de commandes (...) s'est poursuivi en septembre, redonnant du souffle au secteur et signalant espérons-le la fin du récent accès de faiblesse\", a déclaré Andrew Harker, économiste chez Markit. \nBien que sans majorité parlementaire depuis décembre dernier, l'Espagne conserve des taux de croissance supérieurs à la moyenne européenne. \nLE SECTEUR MANUFACTURIER DÉCÉLÈRE EN SEPTEMBRE EN IRLANDE \nLa croissance du secteur manufacturier a ralenti le mois dernier en Irlande, avec l'emploi à l'arrêt pour la première fois depuis plus de trois ans, montre l'enquête Investec auprès des directeurs d'achat. \nL'indice PMI a reculé à 51,3 contre 51,7 en août, tout en se maintenant pour le 40e mois consécutif au-dessus du niveau de 50 à partir duquel il rend compte d'une croissance de l'activité. \nLe sous-indice de l'emploi a rétrogradé à 49,9 contre 52,8, témoignant d'une contraction des embauches certes légère mais sans précédent depuis mai 2013 et qui reflète les incertitudes des industriels irlandais après le vote britannique en faveur d'une sortie de l'Union européenne. \nLes commandes à l'export ont toutefois retrouvé un chemin haussier après deux mois de baisse. \n(Bureaux européens de Reuters et Myriam Rivet à Paris) @YahooFinanceFR sur Twitter, devenez fan sur Facebook HIOLLE INDUSTRIES : Mise à disposition du Rapport Financier Semestriel 2016 GlobeNewswire - il y a 2 minutes 55 secondes COMMUNIQUE DE MISE A DISPOSITION DU RAPPORT FINANCIER SEMESTRIEL 2016 Le 3 Octobre 2016 La société annonce avoir procédé à la diffusion effective et intégrale de son Rapport Financier Semestriel 2016. Celui-ci peut être consulté sur … Suite » L'activité manufacturière en Europe accélère en septembre Reuters - il y a 4 minutes 40 secondes PARIS/LONDRES, Reuters - - Principaux résultats, définitifs des enquêtes Markit auprès des directeurs d'achat du secteur manufacturier en Europe. L'INDUSTRIE ACCÉLÈRE GRÂCE À LA DEMANDE EN ZONE EURO L'activité ... … Suite » Zone euro: hausse de l'indice PMI manufacturier confirmée. Cercle Finance - il y a 12 minutes (CercleFinance.com) - A 52,6, l'indice PMI final Markit pour l'industrie manufacturière de l'Eurozone pour septembre reste conforme à sa dernière estimation flash, en hausse par rapport à 51,7 en août. ... … Suite » Henderson Group et Janus Capital annoncent leur rapprochement Agence Option Finance - il y a 16 minutes (AOF) - Les gestionnaires d’actifs Janus Capital et Henderson Group ont annoncé leur fusion par échange de titres. Les actionnaires de Janus Capital recevront 4,7190 actions à émettre de Henderson Group ... … Suite » Omnes Capital liquide son fonds mid cap Caci 2 avec un TRI de 15 % et 11 ans d'existence Agence Option Finance - il y a 18 minutes (AOF) - Omnes Capital a annoncé la cession de sa participation dans le groupe Pommier dans une opération de management buy-out (MBO) conduite par l’équipe de management emmenée par Jean-Patrick Sauvy, ... … Suite » Amundi: une nouvelle DG pour la filiale espagnole. Cercle Finance - il y a 18 minutes (CercleFinance.com) - Amundi a annoncé ce lundi matin l'accession de Marta Marin Romano au poste de directrice générale de sa filiale espagnole Amundi Iberia. Cette diplômée de l'Université Pontificia ... … Suite » La Poste et SGS feront passer l'examen du code à partir de mi-juin BFM Business - il y a 29 minutes La Poste et le groupe SGS ont été agréés pour faire passer l'examen du code de la route à partir du 13 juin 2016. Leurs centres d'examen auront des horaires étendus et fonctionneront même le samedi. … Suite » Vallourec: fusionne ses 2 principales entités brésiliennes. Cercle Finance - il y a 31 minutes (CercleFinance.com) - Vallourec annonce avoir finalisé la fusion de Vallourec Tubos do Brasil (VBR) et de Vallourec & Sumitomo Tubos do Brasil (VSB) le 1er octobre 2016. Vallourec détient un intérêt majoritaire ... … Suite » France: signes de stabilisation dans l'industrie (Markit). Cercle Finance - il y a 31 minutes (CercleFinance.com) - La conjoncture dans le secteur manufacturier français a montré des signes de stabilisation en septembre, à en croire la dernière enquête Markit sur l'industrie dans l'Hexagone. L'indice ... … Suite » BUSINESS & DECISION PARTICIPE AU LARGE & MIDCAP EVENT DES 5 ET 6 OCTOBRE 2016 A PARIS GlobeNewswire - il y a 32 minutes Business & Decision, groupe international de consulting et d'intégration de systèmes, annonce sa participation au Small & Midcap Event qui se tiendra à Paris les 5 et 6 octobre 2016 au Palais Brongniart, place de la Bourse, à Paris. Cet événement … Suite » La Bourse de Paris dans le vert au début d'une séance riche en indicateurs AFP - il y a 34 minutes La Bourse de Paris évoluait dans le vert lundi matin (\"0,25%) à l'entame d'une journée animée par plusieurs statistiques, le marché restant prudent dans un contexte d'interrogations sur le secteur bancaire. … Suite » « J'ai testé les transports en commun en fauteuil roulant » LeParisien.fr - il y a 35 minutes Pour prendre conscience des difficultés rencontrées par les personnes à mobilité réduite, nous nous sommes installés dans un fauteuil roulant et avons tenté de rejoindre Châtelet depuis... … Suite » Les Bourses européennes hésitantes à l'ouverture Reuters - il y a 38 minutes A l'exception de Londres, les principales Bourses européennes sont hésitantes lundi dans les premiers échanges, coincées entre la bonne tenue du compartiment des services financiers après l'annonce d'une ... … Suite » Bilendi: la rentabilité de retour au premier semestre. Cercle Finance - il y a 39 minutes (CercleFinance.com) - Bilendi a fait état ce lundi matin d'un bénéfice net part du groupe de 430.000 euros au titre du premier semestre de son exercice, contre une perte de 890.000 euros un an plus tôt. ... … Suite » Avec la ratification de l‘Inde, l’accord sur le climat proche de son entrée en vigueur UsineNouvelle.com - il y a 47 minutes NEW DELHI (Reuters) - L'Inde, troisième plus gros émetteur de gaz à effet de serre au niveau mondial, a officiellement ratifié dimanche l'Accord de Paris sur la lutte contre les changements climatiques. ... … Suite » Semiconducteurs : L’allemand X-Fab l'emporte sur le chinois SMIC pour la reprise d'Altis UsineNouvelle.com - il y a 57 minutes Le fondeur allemand de semiconducteurs X-Fab reprend le français Altis Semiconductor. Il a été choisi aux dépens du chinois SMIC. Altis Semiconductor devient X-Fab France. En redressement judiciaire depuis ... … Suite » NetBooster: nouveau président du conseil d'administration. Cercle Finance - il y a 1 heure 0 minute (CercleFinance.com) - NetBooster annonce la nomination de François de la Villardière au poste de président du conseil d'administration, en remplacement de Bernard-Louis Roques qui avait accédé à ce poste ... … Suite » CEZ ne soumettra pas d'offre sur les centrales polonaises d'EDF Reuters - il y a 1 heure 6 minutes La compagnie d'électricité tchèque CEZ a annoncé lundi qu'elle renonçait à soumettre une offre de reprise des centrales d'EDF en Pologne. En juin, CEZ avait déposé une offre contraignante pour les actifs ... … Suite » Roche: une série de présentations prévues à l'ESMO. Cercle Finance - il y a 1 heure 8 minutes (CercleFinance.com) - Roche prévoit de dévoiler de nouveaux résultats concernant plus de 20 types de cancer différents lors du congrès de la société européenne d'oncologie médicale (ESMO), qui se tiendra ... … Suite » La Bourse de Paris hésite au seuil d’une semaine chargée LeFigaro.fr - il y a 1 heure 9 minutes Le CAC 40 a débuté la séance proche de l’équilibre. Les investisseurs sont sur la défensive avant une semaine qui s’annonce riche en indicateurs. … Suite » Japon: la confiance des grandes industries bloquée au plus bas en trois ans AFP - il y a 1 heure 14 minutes Le moral des grandes industries japonaises ne décolle pas, bloqué au plus bas depuis mi-2013, selon la dernière enquête Tankan de la Banque du Japon (BoJ) qui va de déconvenue en déconvenue dans sa stratégie de relance menée de concert avec le … Suite » Ségolène Royal annonce un million de bornes supplémentaires d'ici 2020 UsineNouvelle.com - il y a 1 heure 18 minutes A l'occasion du Mondial de l'Auto, Ségolène Royal, la ministre de l'Environnement a annoncé la création d'un million de bornes supplémentaires d'ici 2020. La création de ces points de charge publics et ... … Suite » ING: prévoit des suppressions de postes d'ici 2021. Cercle Finance - il y a 1 heure 22 minutes (CercleFinance.com) - A l'occasion d'une journée investisseurs à Amsterdam, la direction d'ING annonce une série de mesures dans le cadre d'un plan baptisé 'Accelerating Think Forward', des mesures qui ... … Suite » 7.000 emplois supprimés en Europe: le plan drastique de la banque ING La Tribune - il y a 1 heure 29 minutes Selon Reuters et le site SudInfo.be, la Belgique et les Pays-Bas supporteront l'essentiel du choc de grand plan de la réorganisation du . … Suite » La Bourse de Tokyo à son tour soulagée par Deutsche Bank Reuters - il y a 1 heure 29 minutes La Bourse de Tokyo a fini en hausse de 0,90% lundi, portée par un apaisement des craintes concernant Deutsche Bank, ce qui a permis au compartiment financier de la cote de regagner un peu du terrain perdu ... … Suite »", "external_links": [], "published": "2016-10-03T16:28:00.000+03:00", "crawled": "2016-10-03T11:33:23.306+03:00", "highlightTitle": ""}