{"organizations": [], "uuid": "b5f52f648a8cefa08d2511bbacd06e314a756f61", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2016/10/01/1942239-40840272-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/football/ligue-1/2016-2017/avant-ol-asse-anthony-lopes-lombre-dun-doute-a-balayer_sto5887304/story.shtml", "country": "FR", "domain_rank": 3169, "title": "Lopes, l’ombre d’un doute à balayer", "performance_score": 0, "site": "eurosport.fr", "participants_count": 0, "title_full": "Lopes, l’ombre d’un doute à balayer", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T22:32:00.000+03:00", "replies_count": 0, "uuid": "b5f52f648a8cefa08d2511bbacd06e314a756f61"}, "author": "", "url": "http://www.eurosport.fr/football/ligue-1/2016-2017/avant-ol-asse-anthony-lopes-lombre-dun-doute-a-balayer_sto5887304/story.shtml", "ord_in_thread": 0, "title": "Lopes, l’ombre d’un doute à balayer", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "il y a 6 minutes 0 0 0 LIGUE 1 - Pour la première fois depuis sa prise de pouvoir en 2012/2013, Anthony Lopes, le gardien de l’OL, n’est pas souverain. Pour ce pur Gone, le derby contre Saint-Etienne tombe à pic. Quel est le bilan de son début de saison ? Dix matches officiels, quatorze buts encaissés dont quatre où sa responsabilité est plus ou moins clairement engagée : une frappe de 20 mètres de Malcom et une sortie aérienne manquée devant Sertic contre Bordeaux (1-3), un dégagement des poings qui précède le but du Lorientais Cabot (1-0) et une sortie jugée hasardeuse à Séville (1-0). Sauf que, sur ce dernier point, l’analyse n’est pas la même pour tout le monde. A lire aussi Eclopés, niveau de jeu, classement, parcage visiteurs : Un derby au rabais ? Entraîneur des gardiens de la réserve de l’OL, Grégory Coupet vole au secours de son successeur : '' A Séville, je l’ai trouvé très bon, hyper tonique et déterminé. Sur le but, je considère au contraire qu’il empêche le joueur au deuxième poteau de marquer directement. Il faut se mettre à la place du gardien : il n’y a pas de marquage, l’attaquant est libre au deuxième poteau, il sort donc pour compenser cette première erreur mais, derrière, c’est encore un autre joueur qui vient marquer !\" Une façon de mettre aussi l'accent sur les défaillances du reste de la défense lyonnaise. ‘’A l’OL, on veut des gardiens qui avancent. Antho a eu l’attitude nécessaire sur cette action précise et tout au long du match. S’il avait été accompagné un peu plus, on n’aurait pas pris ce but.’’ Grâce à lui, Lyon a surtout évité d’en encaisser d’autres à Séville : ‘’Sans lui, l’addition aurait été encore plus corsée’’ , appuie Corentin Tolisso. \nAnthony Lopes (OL) Panoramic A-t-il repris trop tôt ? Champion d’Europe le dimanche 10 juillet avec le Portugal, le gardien était de retour le lundi 25 juillet à l’entraînement. A l’époque, nous lui avions demandé si cette coupure avait été suffisante. Sa réponse n'avait pas été catégorique : ‘’Je dirais que c'est plus facile de récupérer après avoir remporté le titre. On verra tout au long de la saison mais je pense que cela m'a suffi\". En coulisses, il semblerait pourtant que le Portugais ait accusé le coup. L’éclairage de Grégory Coupet est intéressant : ‘’Je connais ce que cela signifie d’être en sélection sans être titulaire : on se fait 'allumer’ aux entraînements, c’est un travail harassant avec malgré tout aussi la pression des matches où il faut se tenir prêt à entrer au moindre moment. Il a fallu aussi gérer l’euphorie du titre, ce n’est pas facile humainement.\" Dès lors, la question se pose : l’OL a-t-il bien fait de précipiter son retour dans l’optique du Trophée des champions du 6 août ? \" Il faut aussi voir le problème à l’envers, répond Grégory Coupet. Si on ne l’avait pas sollicité pour revenir pour ce match, il aurait peut-être aussi été le premier à s’interroger. J’aurais tendance à penser que c’était à lui de le dire s’il ne se sentait pas de reprendre aussi vite. Mais cela appartient maintenant au passé.\" Pas sûr dans la mesure où le gardien souffre d’une épaule depuis l’été. Faut-il s'inquiéter pour lui ? En prenant du recul, pas vraiment. Depuis trois saisons, Anthony Lopes est un pilier de l’OL et certainement son joueur le plus régulier. \" Dans le vestiaire, je le sens très bien, affirme Corentin Tolisso. Il ne se soucie pas du tout de ce qui se dit sur lui\". Bruno Genesio n’a évidemment pas laissé transparaître le moindre signe de défiance : \" Mon gardien est bien, il est comme le reste de l’équipe : il a besoin de se sentir soutenu et rassuré. Il a subi des critiques que je ne partage pas toutes. Il a toute ma confiance.\" Formé à l’OL, natif de Givors (à mi-chemin  Etienne), le gardien est sur-motivé à l’approche du derby. \" Dans le vestiaire, il est comme ça\", rigolait cette semaine Maxwel Cornet sur OLTV , mimant un joueur sous tension. \" La victoire contre l’ASSE fera du bien\", conclut Grégory Coupet dans une sentence qui ressemble bien plus à une affirmation qu’à un pronostic. \nAnthony Lopes (Lyon) AFP", "external_links": [], "published": "2016-10-01T22:32:00.000+03:00", "crawled": "2016-10-01T22:03:47.328+03:00", "highlightTitle": ""}