{"organizations": [], "uuid": "d8d7f833c5b67998cdfec3e456b5ebed4a5f5dbf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/syrie-l-ei-revendique-des-attentats-suicide-a-hama-57f258fdcd70871fc424cc0d", "country": "BE", "domain_rank": 5754, "title": "Syrie: l'EI revendique des attentats suicide à Hama", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Syrie: l'EI revendique des attentats suicide à Hama", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:10:00.000+03:00", "replies_count": 0, "uuid": "d8d7f833c5b67998cdfec3e456b5ebed4a5f5dbf"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/syrie-l-ei-revendique-des-attentats-suicide-a-hama-57f258fdcd70871fc424cc0d", "ord_in_thread": 0, "title": "Syrie: l'EI revendique des attentats suicide à Hama", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Syrie: l'EI revendique des attentats suicide à Hama \n  15h10 Damas (AFP) \nLe groupe Etat islamique (EI) a revendiqué des attentats suicide lundi dans la ville de Hama contrôlée par le régime dans le centre de la Syrie, faisant au moins deux morts, selon les médias officiels. \nIl s'agit d'attentats extrêmement rares dans cette ville depuis le début de la guerre en Syrie en 2011. Ils interviennent au moment où une coalition de rebelles et de jihadistes, rivaux de l'EI, avancent depuis un mois dans la province éponyme, où ils ont pris une quarantaine de villages et localités. \nD'après l'agence officielle Sana, il s'agit de deux attentats suicide, le premier kamikaze ayant \"fait détonner sa ceinture explosive dans la place al-Assi (dans le centre-ville) à midi et, un quart d'heure plus tard, un deuxième l'a suivi\". \nSana et la télévision d'Etat ont indiqué que les deux attaques ont fait au moins \"deux morts et 12 blessés\". \nD'après l'Observatoire syrien des droits de l'Homme (OSDH), l'un des deux attentats a été perpétré près d'une branche du parti Baas au pouvoir, proche de la place al-Assi. \nL'agence liée à l'EI, Amaq, a rapporté dans un communiqué que \"des combattants avaient mené trois attaques suicide au moyen d'une veste explosive contre les sièges du parti (Baas) et de la police près de la place al-Assi à Hama\". \nEn août 2013, un attentat à la voiture piégée avait coûté la vie au gouverneur de la province, Anas Abdel Razzaq al-Naem. La même année, en octobre, un attentat au camion piégé a fait 43 morts dont 32 civils à l'entrée de la ville. \nHama a été, à l'instar de nombreuses grandes villes syriennes, le théâtre d'énormes manifestations en 2011 contre le régime, avant d'être réprimées dans le sang. \nLa ville a été depuis relativement épargnée par les violences, à la différence de sa province, morcelée entre régime, rebelles, et l'EI. \nLe 29 août, des groupes insurgés alliés à des jihadistes, dont l'influent Jound al-Aqsa, ont lancé une offensive d'envergure dans la province, avançant rapidement sur le terrain face aux troupes loyalistes. \n\"Le but est de s'emparer de la province en vue de connecter ce nouveau territoire à la province d'Idleb\", plus au nord, a indiquéà l'AFP Rami Abdel Rahmane, directeur de l'OSDH. \nC'est à partir de cette province, contrôlée quasi-totalement par des rebelles et des jihadistes, que ces derniers ont envoyé des renforts vers Hama. \"C'est pour cela que les avions du régime bombardent sans cesse Idleb\", explique M. Abdel Rahmane. \nLa province de Hama se situe au sud-est de celle d'Alep, où l'armée du régime mène une large offensive pour s'emparer du secteur rebelle de la métropole. \nDans les années 1980, le régime du père de Bachar al-Assad, Hafez, y avait également étouffé dans l??uf une révolte de la confrérie des Frères musulmans, qui a fait des milliers de morts. © 2016 AFP. Tous droits de reproduction et de représentation réservés. Toutes les informations reproduites dans cette rubrique (dépêches, photos, logos) sont protégées par des droits de propriété intellectuelle détenus par l'AFP. Par conséquent, aucune de ces informations ne peut être reproduite, modifiée, rediffusée, traduite, exploitée commercialement ou réutilisée de quelque manière que ce soit sans l'accord préalable écrit de l'AFP.", "external_links": [], "published": "2016-10-03T20:10:00.000+03:00", "crawled": "2016-10-03T16:32:07.540+03:00", "highlightTitle": ""}