{"organizations": [], "uuid": "7f8e0a1b373fe07c83b2dbc85e1d0525dcb85f29", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "portail.free.fr", "main_image": "http://portail.free.fr/data/actualites/people/2016-09-29/image_article_124445_0_maxpeopleworld888778.jpg", "site_section": "", "section_title": "", "url": "http://portail.free.fr/actualites/people/6583406_20160929_nathalie-pechalat-ses-confidences-sur-son-couple-avec-jean-dujardin.html", "country": "FR", "domain_rank": 482, "title": "Nathalie Péchalat : ses confidences sur son couple avec Jean Dujardin - Free Actu", "performance_score": 0, "site": "free.fr", "participants_count": 0, "title_full": "Nathalie Péchalat : ses confidences sur son couple avec Jean Dujardin - Free Actu", "spam_score": 0.222, "site_type": "news", "published": "2016-09-29T08:00:00.000+03:00", "replies_count": 0, "uuid": "7f8e0a1b373fe07c83b2dbc85e1d0525dcb85f29"}, "author": "", "url": "http://portail.free.fr/actualites/people/6583406_20160929_nathalie-pechalat-ses-confidences-sur-son-couple-avec-jean-dujardin.html", "ord_in_thread": 0, "title": "Nathalie Péchalat : ses confidences sur son couple avec Jean Dujardin - Free Actu", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Nathalie Péchalat : ses confidences sur son couple avec Jean Dujardin Non Stop People - A A \nSportive renommée dans sa discipline, à savoir le patinage artistique, Nathalie Péchalat se lançait un défi fou en 2014 : celui de participer à la cinquième saison de \"Danse avec les stars\" sur TF1. Aux côtés d'autres personnalités telles que Corneille, Louisy Joseph ou encore Ophélie Winter, la jeune femme a enflammé le dancefloor du télé-crochet avec son partenaire Grégoire Lyonnet. Après le départ de ce dernier, la patineuse a fait équipe avec Christophe Licata, se positionnant sur la deuxième marche du podium derrière Rayane Bensetti, grand gagnant au côté de Denitsa Ikonomova . \"Je ne suis pas jalouse\" \nDans une interview accordée au magazine Paris Match, Nathalie Péchalat s'est confiée sur sa relation avec Jean Dujardin , prochainement de retour dans le film \"Brice 3\" de James Huth. \"Ce qui m'effraie, ce n'est ni sa notoriété ni son métier, c'est ce que ça provoque chez les autres : le voyeurisme, l'agressivité, la malveillance... Si les gens fantasment sur certaines personnes à cause de leur métier, et si l'écran crée ce fantasme, ce n'est pas mon cas. Un métier reste un métier. J'étais disposée à rencontrer quelqu'un, mais je ne fantasmais pas\", a-t-elle confié. \nEt de poursuivre : \" Je ne suis pas jalouse. Je m'intéresse à mon homme, pas à ce qu'il représente\". Et depuis qu'elle est maman d'une petite fille prénommée Jeanne, Nathalie Péchalat n'a plus les mêmes priorités : \"Avec elle, j'ai revu l'ordre de mes priorités. Depuis sa naissance, il n'est plus question de me consacrer au sport à temps plein, je suis devenue, entre autres, coach free-lance. Je n'accepte que des missions ponctuelles\". \nL'interview est à lire en intégralité dans le magazine Paris Match en kiosques ce jeudi 29 septembre. ", "external_links": [], "published": "2016-09-29T08:00:00.000+03:00", "crawled": "2016-10-01T22:13:30.262+03:00", "highlightTitle": ""}