{"organizations": [], "uuid": "a2aae3e0a5c0cd7d10ef7ac9c03ba3b16ab257e5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rtl.fr", "main_image": "http://media.rtl.fr/online/image/2016/0914/7784850925_julien-courbet-dans-le-studio-de-cpva-credit-romain-boe-abaca-press.jpg", "site_section": "http://www.rtl.fr/flux/une.rss", "section_title": "Flux de données - RTL.fr", "url": "http://www.rtl.fr/actu/conso/le-surbooking-7785089220", "country": "FR", "domain_rank": 6912, "title": "Le surbooking", "performance_score": 0, "site": "rtl.fr", "participants_count": 1, "title_full": "Le surbooking", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:53:00.000+03:00", "replies_count": 0, "uuid": "a2aae3e0a5c0cd7d10ef7ac9c03ba3b16ab257e5"}, "author": "Marie Jansen", "url": "http://www.rtl.fr/actu/conso/le-surbooking-7785089220", "ord_in_thread": 0, "title": "Le surbooking", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil Actu Conso Le surbooking Le surbooking Ce matin, l'équipe de CPVA va tout faire pour aider ses auditeurs. Et notamment régler, les problèmes aériens de Thomas! Bon lundi à tous ! publié le 03/10/2016 à 14:53 Partager Imprimer Ce matin, Julien et son équipe aident Thomas Le 24 août, Thomas doit prendre un vol Marrakech/Paris acheté 179 euros via un comparateur de vols. Mais au guichet d’enregistrement de ses bagages, on lui dit que l’avion est surbooké et qu'il ne peut pas prendre ce vol. On ne lui propose aucune solution. Après 1 h 30 d’attente, la compagnie tire au sort les personnes qui pourront monter dans l’avion en fonction des places restantes. Tous ses amis embarquent, pas lui. (Selon ces derniers, l’avion est finalement parti avec une dizaine de sièges vides !) Il doit pourtant impérativement être de retour à Paris ce jour-là puisqu'il commence un nouveau contrat de travail le lendemain 25 août. Il est donc contraint de racheter un billet d’avion sur place, en passant par une autre compagnie aérienne. Ce billet lui coûte 422 euros. Depuis, il n'est pas remboursé ! Ecoutez le replay: > Ce matin, le surbooking Crédit Image : Romain Boé Crédit Média : Julien Courbet Télécharger Julien Courbet et toute son équipe \"ça peut vous arriver\" vous donne rendez-vous au 3210 pour vous aider à résoudre vos litiges, vos dossiers. Le 3210 : Julien Courbet et son équipe attendent vos appels Consultez les fiches et cas pratiques de nos experts : administration, habitation, auto, assurances, argent et banque, immobilier, internet et loisirs, vie privée et vie professionnelle, problèmes de voisinage...Et n'oubliez pas : vous pouvez chaque jour pousser votre coup de gueule, au 3210 !", "external_links": [], "published": "2016-10-03T20:53:00.000+03:00", "crawled": "2016-10-03T16:08:08.020+03:00", "highlightTitle": ""}