{"organizations": [], "uuid": "82dfbf1f361bd970c30cb5b7b522fcf7c8890358", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.fil-information.gouv.qc.ca", "main_image": "", "site_section": "https://qgov.newswire.ca//api/releases?format=rss&target=http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=&l=fr&t=0&start=0&rows=25", "section_title": "Communiqués de presse", "url": "http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=2410046891", "country": "CA", "domain_rank": 3660, "title": "L'Université TÉLUQ dévoile sa vision de l'enseignement supérieur à l'ère du numérique", "performance_score": 0, "site": "gouv.qc.ca", "participants_count": 0, "title_full": "L'Université TÉLUQ dévoile sa vision de l'enseignement supérieur à l'ère du numérique", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:28:00.000+03:00", "replies_count": 0, "uuid": "82dfbf1f361bd970c30cb5b7b522fcf7c8890358"}, "author": "", "url": "http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=2410046891", "ord_in_thread": 0, "title": "L'Université TÉLUQ dévoile sa vision de l'enseignement supérieur à l'ère du numérique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Grossir la taille du texte à 150 % - taille actuelle 100 %. Portail Québec - Services Québec Vous êtes à la page Fil d'information Recherche dans le Fil d'information \nPour faire une recherche dans les communiqués ou les invitations aux médias Recherche dans le Fil d'information L'Université TÉLUQ dévoile sa vision de l'enseignement supérieur à l'ère du numérique \nQUÉBEC, le 4 oct. 2016 /CNW Telbec/ - L'Université TÉLUQ dévoile sa vision face aux enjeux de l'enseignement supérieur à l'ère du numérique en rendant public aujourd'hui un document de positionnement stratégique L'enseignement supérieur à l'ère du numérique - un projet de société . \nCe document se veut une proposition concrète de l'Université TÉLUQ pour permettre d'optimiser et de maximiser les retombées des investissements en éducation, et plus particulièrement en formation à distance, tout en conservant l'accès à des études de qualité pour tout le Québec. \n« Notre vision ne se limite pas au positionnement stratégique de notre établissement, mais se veut un projet de société pour démocratiser l'accès aux études universitaires et ainsi contribuer au développement socioéconomique du Québec. Les défis sont nombreux et la TÉLUQ propose des solutions concrètes pour assurer le déploiement de l'enseignement supérieur à distance, véritable clé de voûte pour améliorer l'offre de formation universitaire québécoise et d'en assurer la pérennité », a déclaré Martin Noël, directeur général de l'Université TÉLUQ. \nPour la TÉLUQ, il est plus que temps de mettre en œuvre des actions concrètes de collaboration interuniversitaire et elle va jusqu'à proposer la création d'un centre d'expertise en formation numérique, d'un centre de formation continue pour la fonction publique et d'un portail québécois de cours médiatisés et de ressources numériques. Ces pratiques, qui existent ailleurs dans le monde, ont fait leurs preuves et pourraient contribuer au positionnement du Québec sur l'échiquier universitaire mondial. \nL'enseignement supérieur à l'ère du numérique - un projet de société (sommaire) \nL'Université TÉLUQ Fondée en 1972, la TÉLUQ est la seule université francophone en Amérique du Nord à offrir tous ses cours à distance. Chaque année, c'est près de 20 000 étudiants qui y font leurs études universitaires, du 1 er au 3 e cycle dans les principaux domaines du savoir. \nSuivez-nous", "external_links": [], "published": "2016-10-04T21:28:00.000+03:00", "crawled": "2016-10-04T21:42:46.904+03:00", "highlightTitle": ""}