{"organizations": [], "uuid": "b026e70c33bf2a7878b7d91a7b98e3acdb94352f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/2t58vqplRNoaKhkX2ztxgg--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://media.zenfs.com/fr-FR/homerun/article.bfmbusiness.com/6c92dfae9c05ba9d96b1cfd2253ae6d4.cf.png", "site_section": "https://fr.finance.yahoo.com/actualites/secteur-banque-assurance/?format=rss", "section_title": "Banque et assurance | Infos, Conseils - Yahoo! Finance", "url": "https://fr.finance.yahoo.com/actualites/l-embarrassante-proximit%C3%A9-clinton-deutsche-151053361.html", "country": "US", "domain_rank": 5, "title": "L’embarrassante proximité des Clinton avec Deutsche Bank", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "L’embarrassante proximité des Clinton avec Deutsche Bank", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:10:00.000+03:00", "replies_count": 0, "uuid": "b026e70c33bf2a7878b7d91a7b98e3acdb94352f"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/l-embarrassante-proximit%C3%A9-clinton-deutsche-151053361.html", "ord_in_thread": 0, "title": "L’embarrassante proximité des Clinton avec Deutsche Bank", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L’embarrassante proximité des Clinton avec Deutsche Bank BFM Business - il y a 48 minutes Le couple a reçu près d’un million de dollars de la part de la banque allemande, actuellement aux prises avec la justice américaine pour son rôle dans la crise des subprimes. … Suite » Les multinationales sommées de déclarer au fisc les impôts de leurs filiales à l’étranger LeMonde.fr - il y a 53 minutes Le reporting pays par pays des groupes installés en France devient obligatoire pour faciliter la lutte contre l’optimisation et l’évasion fiscales. … Suite » Procès en vue pour Monte Paschi, Deutsche Bank et Nomura en Italie La Tribune - il y a 1 heure 40 minutes Les trois banques sont soupçonnées d'infractions financières sur les marchés des produits dérivés, entre 2008 et 2012, pour masquer les pertes de l'établissement italien. … Suite » Pourquoi les lacs émettent plus de gaz à effet de serre que des États BFM Business - il y a 1 heure 44 minutes Des scientifiques auraient découvert que l'ensemble des étendues d'eau artificielles de la Terre polluerait davantage que certains pays. … Suite » La Tribune - il y a 1 heure 56 minutes Condamnée pour concurrence déloyale, elle devra verser cette indemnisation à trois transporteurs rhônalpins. … Suite » Royal: le \"dieselgate\" doit encourager la voiture électrique AFP - il y a 2 heures 10 minutes La ministre de l'Environnement Ségolène Royal a souhaité samedi que la crise née de la triche de Volkswagen sur les moteurs diesel (surnommée \"dieselgate\") donne un \"coup d'accélérateur\" au développement de la mobilité électrique. … Suite » Pour le numéro 2 d’Airbus, il est \"prématuré\" de parler de licenciements BFM Business - il y a 2 heures 11 minutes La réorganisation du groupe permettra de \"supprimer des doublons\", mais il n'est pas encore question de licenciements. C'est ce qu'a indiqué Fabrice Brégier, le numéro 2 d'Airbus, samedi 1er octobre. … Suite » La réorganisation d'Airbus permettra de supprimer les doublons des fonctions \"support\" AFP - il y a 2 heures 12 minutes La fusion entre Airbus Group et sa branche d'aviation commerciale permettra de supprimer les doublons des fonctions \"supports\", a indiqué dans une interview au Monde publiée samedi le président d'Airbus, Fabrice Brégier, qui a jugé \"prématuré\" de … Suite » Sardaigne : des toilettes séparées pour les migrants dans une école L'Obs - il y a 2 heures 16 minutes Une école catholique a demandé à deux jeunes élèves d'utiliser des toilettes différentes de leurs camarades, à la demande insistante de parents d'élèves. … Suite » L’incroyable business de Jacquie et Michel BFM Business - il y a 3 heures Ultra populaire, le site pornographique est devenu en quelques années une marque présente sur de multiples supports, et a lancé vendredi son magazine papier. Retour sur un succès 100% made in France. … Suite » Marché auto français: la croissance ralentit à 2,5% en septembre AFP - il y a 3 heures Le rythme de croissance du marché automobile français s'est ralenti en septembre, à 2,5% mais la tendance sur neuf mois reste supérieure aux prévisions, a annoncé samedi le Comité des constructeurs français d'automobiles (CCFA). … Suite » L’industrialisation du Nord de l’Afrique : une opportunité de coproduction pour l’Europe La Tribune - il y a 4 heures Du Maroc à l’Égypte, sans oublier certains pays du Moyen-Orient, « le capital » est à l’œuvre pour assurer un développement industriel historique du Nord de l’Afrique qui pourrait, en vingt ans, devenir ... … Suite » La révélation de la bisexualité de Wonder Woman agite l'Amérique LeParisien.fr - il y a 4 heures Wonder Woman est bisexuelle. L'Amérique s'est réveillée jeudi matin avec cette nouvelle et ne s'en remet pas. C'est Greg Rucka, l’actuel auteur des comics de la super-héroïne, qui l'a révélé dans... … Suite » Ventes de voitures neuves en hausse de 2,5% en septembre Reuters - il y a 4 heures Les immatriculations de voitures neuves ont augmenté de 2,5% au mois de septembre en données brutes par rapport à septembre 2015, a annoncé samedi le Comité des constructeurs français d'automobiles . Il ... … Suite » François Hollande a passé un week-end chez Fabrice Luchini LeParisien.fr - il y a 5 heures Fabrice Luchini est-il un conseiller occulte de François Hollande ? En tout cas, ces deux-là sont amis. Selon l'hebdomadaire people Closer, le président de la République a passé le week-end dernier... … Suite » Être femme et chef d'entreprise en Tunisie, ce n'est pas si facile ! La Tribune - il y a 6 heures Considérée comme un modèle pour les pays arabes en termes de droits des femmes, la Tunisie possède encore peu de dirigeantes dans le secteur privé. Une thématique explorée vendredi 30 septembre à Tunis, lors ... … Suite » Etats-Unis : pourquoi les stars ont la folie des startups La Tribune - il y a 6 heures Technologie - En investissant 150.000 dollars dans une startup de merchandising, Beyoncé entre dans la longue liste des stars qui se lancent dans l'aventure du capital risque, parfois pour de mauvaises ... … Suite » Au Grand Pavois de La Rochelle, la navigation 2.0 AFP - il y a 6 heures Ecrans tactiles, capteurs, montres ou lunettes connectées, les équipementiers rivalisent d'inventivité pour faciliter la navigation de plaisance ou de compétition, et présentent des objets connectés de plus en plus performants au Grand Pavois 2016 … Suite » Une vidéo du Salon érotique de Barcelone qui critique la société espagnole fait le buzz LeParisien.fr - il y a 6 heures «Mon nom Amarna Miller, je suis une actrice porno et je suis née dans un pays hypocrite où les mêmes personnes qui me traitent de putain se masturbent sur mes vidéos». Ce sont les premiers... … Suite » La population française âgée de plus de 80 ans en plein boom La Tribune - il y a 6 heures Graphique - La part des personnes âgées dans la population en France s'élève à 5,8 %. Un taux presque record dans l'UE qui s'expliquerait par un augmentation régulière de l'espérance de vie. … Suite » Quand les lampadaires se muent en chargeurs de voiture électrique BFM Business - il y a 6 heures Recharger sa voiture électrique sur une borne au pied d'un éclairage public : c'est l'innovation de Bouygues qui équipe une première ville française. Une option astucieuse pour étoffer le réseau urbain de recharge. … Suite » Le yuan fait son entrée dans la cour des grands BFM Business - il y a 7 heures La devise chinoise fait désormais partie des monnaies de référence, aux côté du dollar ou de l’euro. Une \"étape historique\", selon le FMI, et une importante victoire pour Pékin. … Suite » Le yuan entre officiellement dans la cour des grandes monnaies mondiales La Tribune - il y a 7 heures La devise chinoise fait désormais partie des monnaies de référence du Fonds   (FMI), en intégrant les droits de tirage spéciaux (DTS), à l'instar du dollar, de l'euro, de la livre ... … Suite » Actions de groupe : seulement sept procédures en cours LeMonde.fr - il y a 7 heures Deux ans après son lancement, la « class action » à la française peine à se développer. Seulement une poignée de procédure a été lancée. … Suite » Présidentielle US : Donald Trump contre Miss Univers, la polémique en 3 actes L'Obs - il y a 7 heures Cette semaine, la campagne présidentielle américaine aura été en grande partie occupée par une polémique qui risque de faire perdre au républicain davantage de voix dans les électorats féminin et d'origine hispanique. … Suite »", "external_links": [], "published": "2016-10-01T23:10:00.000+03:00", "crawled": "2016-10-01T19:02:30.422+03:00", "highlightTitle": ""}