{"organizations": [], "uuid": "342f42dc9e3ef629607e23891e15d3bea99a3872", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5554008lpw-5554002-article-jpg_3810977.jpg", "site_section": "http://www.lepoint.fr/chroniques/", "section_title": "Débats – L'espace de débat du Point", "url": "http://www.lepoint.fr/monde/une-semaine-de-campagne-americaine-le-debat-miss-piggy-et-les-jeunes-01-10-2016-2072726_24.php", "country": "FR", "domain_rank": 4170, "title": "Une semaine de campagne américaine: le débat, Miss Piggy et les jeunes - Le Point", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Une semaine de campagne américaine: le débat, Miss Piggy et les jeunes - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:29:00.000+03:00", "replies_count": 0, "uuid": "342f42dc9e3ef629607e23891e15d3bea99a3872"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/une-semaine-de-campagne-americaine-le-debat-miss-piggy-et-les-jeunes-01-10-2016-2072726_24.php", "ord_in_thread": 0, "title": "Une semaine de campagne américaine: le débat, Miss Piggy et les jeunes - Le Point", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Alicia Machado, une ancienne Miss Univers en campagne pour Hillary Clinton, à Miami, le 19 août 2016 Supériorité d'Hillary Clinton dans le premier débat présidentiel, fureur de Donald Trump contre une ancienne reine de beauté surnommée Miss Piggy, mobilisation démocrate pour séduire les jeunes, et une nouvelle boulette du petit candidat Gary Johnson.\nLa campagne américaine s'est tendue, à cinq semaines de l'élection, alors que les sondages restent serrés.\nVoici un résumé express de la semaine:\n1-0 pour Hillary\nHillary Clinton, hyper préparée, a dominé le premier débat présidentiel, regardé lundi soir par un nombre record de 84 millions d'Américains, ce qui s'est reflété dans les sondages qui ont suivi.\nElle a amélioré son avance sur Trump, le devançant désormais de trois points au lieu d'un, selon un sondage Fox News réalisé après leur joute.\nAprès un assez bon début, Donald Trump, beaucoup moins préparé, s'est vite retrouvé sur la défensive, tenant des propos souvent confus sur le fond, sans exploiter les occasions de rebondir.\nLa candidate démocrate à la présidence des Etats-Unis, Hillary Clinton lors d'un discours à Corals Spring en Floride,le 30 septembre 2016 © Brendan Smialowski AFP\nParmi ses phrases mémorables: \"Hillary vous avez fait ça pendant 30 ans. Pourquoi ne pensez-vous que maintenant à ces solutions? \". Ne pas payer d'impôts \"montre que je suis intelligent\".\nParmi celles de Mme Clinton: \"Donald, je sais que vous vivez dans votre propre réalité, mais ce ne sont pas les faits\". \"Oui, je me suis préparée (au débat). Et vous savez à quoi d'autre je me suis préparée? A être présidente.\"\nDonald Trump a promis de \"taper plus fort la prochaine fois\", pour le deuxième débat le 9 octobre.\nMiss Piggy\nL'ex Miss Univers, la Vénézuélienne Alicia Machado à Mexico, le 7 février 2006 © Joseph L. HUGHES AFP/Archives\nAlicia Machado, ancienne Miss Univers 1996, est devenue la nouvelle bête noire de Donald Trump, après qu'Hillary Clinton eut raconté lors du débat présidentiel qu'il l'avait à l'époque traitée de \"Miss Piggy\" (Mademoiselle cochonne) et Miss Housekeeper (Mademoiselle femme de ménage). Le candidat républicain était alors propriétaire du concours Miss Univers.\nLe républicain est impopulaire auprès d'une bonne partie de l'électorat féminin, et le camp démocrate a exploité le filon. Il a aussi diffusé sur Twitter une vidéo d'Alicia Machado, 39 ans, racontant comment Donald Trump l'avait insultée et maltraitée parce qu'elle avait pris du poids en 1996 (elle avait 18 ans).\nDans une salve de tweets furieux vendredi, Trump a accusé l'ancienne reine de beauté vénézuélienne, depuis naturalisée américaine, d'avoir été sa \"pire Miss Univers\", d'avoir un passé \"terrible\", et a évoqué une \"vidéo sexuelle\". Il a ajouté qu'Hillary Clinton s'était \"faite avoir par une arnaqueuse\".\nBain de jouvence démocrate\nMobilisation au sommet pour le vote des jeunes: Hillary Clinton a fait campagne sur un campus du New Hampshire mercredi, avec son ancien rival des primaires Bernie Sanders, adulé des jeunes. Michelle Obama s'est rendue dans deux universités de Pennsylvanie, le vice-président Joe Biden dans une troisième, avec un message également martelé par le président Obama lors d'une interview radio: \"Si vous ne votez pas, c'est un vote pour Trump\". Et \"si vous votez pour le candidat d'un troisième parti, c'est un vote pour Trump\".\nLe candidat républicain à la Maison Blanche Donald Trump, à Novi dans le le Michigan,le 30 septembre 2016 © Jewel SAMAD AFP\nCar le camp démocrate a fait les comptes. Chez les jeunes, Mme Clinton est en baisse dans les sondages depuis août, au profit principalement du candidat libertarien Gary Johnson. Et sans cette génération des 18-34 ans, extrêmement nombreuse, elle pourrait perdre plusieurs Etats clés.\nBarack Obama avait gagné en 2012 quatre de ces Etats grâce au vote des jeunes, leur a rappelé Michelle Obama. \"Sans ces Etats, Barack aurait perdu l'élection.\"\nLe dirigeant préféré de Gary Johnson ?\nGary Johnson, le candidat libertarien (8% des intentions de vote) est incapable de citer de tête un dirigeant mondial qu'il admire. Mais il ne se démonte pas pour autant.\nGary Johnson, le candidat libertarien lors d'un discours à New York, le 10 septembre 2016 © Bryan R. Smith AFP/Archives\nLors d'une interview mercredi soir, il s'est vu demander quel dirigeant mondial il admirait. Il est resté sans voix. \"Allez-y, n'importe où. N'importe quel continent\", a insisté le journaliste Chris Matthews sur MSNBC.\n\"Je pense que j'ai un moment Alep\", a répondu M. Johnson, référence à un autre \"blanc\" récent sur un plateau de télévision.\nLe 8 septembre, un journaliste lui avait demandé ce qu'il ferait concernant Alep s'il était élu président. \"C'est quoi Alep\" ? avait-il répondu.\n\"Vous plaisantez?\" avait demandé le journaliste.\n\"Non\", avait répondu Gary Johnson qui s'était alors vu expliquer qu'Alep était une ville syrienne \"à l'épicentre de la crise de réfugiés\".\nLe quotidien USA Today contre Trump\nCe quotidien, l'un des plus diffusés aux Etats-Unis, ne s'était jamais prononcé dans une élection présidentielle en 34 ans d'existence.\n\"Allez voter, mais simplement pas pour Trump\", a-t-il écrit vendredi, rompant avec cette tradition, en qualifiant Donald Trump de \"dangereux démagogue\".\nIl n'a pas pour autant apporté son soutien à Hillary Clinton, faute de consensus au sein du comité éditorial.\n01/10/2016 07:28:23 - Washington (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-01T08:29:00.000+03:00", "crawled": "2016-10-01T11:18:32.653+03:00", "highlightTitle": ""}