{"organizations": [], "uuid": "4dc0155f06dd1971bb04c7255599cf0b5ed39e57", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "finance.orange.fr", "main_image": "http://media1.woopic.com/493/f/470x264/q/85/fd/p/afp-news|2c5|0b6|653a053525b00405c2cc2f3b07/dix-ans-apres-wikileaks-sous-le-feu-des-critiques|000_7P0KC-highDef.jpg", "site_section": "", "section_title": "", "url": "http://finance.orange.fr/actualite-eco/article/dix-ans-apres-wikileaks-sous-le-feu-des-critiques-CNT000000uywkc.html", "country": "FR", "domain_rank": 208, "title": "Dix ans après, WikiLeaks sous le feu des critiques sur Orange Finance", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Dix ans après, WikiLeaks sous le feu des critiques sur Orange Finance", "spam_score": 0.017, "site_type": "news", "published": "2016-10-02T20:20:00.000+03:00", "replies_count": 0, "uuid": "4dc0155f06dd1971bb04c7255599cf0b5ed39e57"}, "author": "", "url": "http://finance.orange.fr/actualite-eco/article/dix-ans-apres-wikileaks-sous-le-feu-des-critiques-CNT000000uywkc.html", "ord_in_thread": 0, "title": "Dix ans après, WikiLeaks sous le feu des critiques sur Orange Finance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Etats-Unis: le géant pétrolier ExxonMobil visé par une enquête boursière AFP, publié le dimanche 02 octobre 2016 à 12h20 Internet: WikiLeaks peut se targuer, au moment où il fête ses dix ans, d'avoir répandu le phénomène des lanceurs d'alerte \nWikiLeaks peut se targuer, au moment où il fête ses dix ans, d'avoir répandu le phénomène des lanceurs d'alerte et disséminé la mode des plateformes de divulgation de documents secrets sur internet dans le monde. \nMais le site, déjà handicapé par les ennuis judiciaires de son héraut Julien Assange, voit son image de plus en plus écornée par ceux qui l'accusent d'être manipulé par des gouvernements ou des partis politiques et de manquer de discernement dans ses divulgations. \nCloîtré depuis plus de quatre ans à Londres afin d'échapper à des poursuites pour viol en Suède, qu'il estime infondées, Julien Assange marquera mardi le dixième anniversaire de l'enregistrement du nom de domaine wikileaks.org, le 4 octobre 2006. \nIl doit faire une apparition au balcon de l'ambassade d'Équateur dans la capitale britannique, où il s'est réfugié, et participer à une téléconférence de presse retransmise à Berlin, où se réuniront certains de ses aficionados. \nTirant son nom de \"wiki\", en référence à l'idéal d'ouverture et d'auto-gestion par les usagers du site Wikipedia, et de l'anglais \"leaks\" (fuites), l'organisation non gouvernementale a publié en une décennie plus de 10 millions de documents fournis par des lanceurs d'alerte. \n- 'Cablegate' - \nSes succès ont fait trembler plus d'un gouvernement, à commencer par celui des Etats-Unis. \nA son tableau de chasse, WikiLeaks a notamment levé un coin de voile sur le fonctionnement de la prison de Guantanamo ou sur les opérations militaires américaines en Irak et en Afghanistan. Il a surtout déclenché en 2010 le \"cablegate\" en publiant des dizaines de milliers de télégrammes diplomatiques confidentiels des missions américaines à l'étranger, grâce à un analyste de l'armée américaine. \nCes dernières années, l'exemple de WikiLeaks a été largement suivi, par l'informaticien Edward Snowden en particulier, qui a permis à la presse de révéler l'étendue des activités de surveillance de l'Agence de sécurité nationale (NSA) en matière de télécommunications, y compris pour espionner les conversations de dirigeants de pays alliés. \nPlus récemment les scandales \"Luxembourg Leaks\" ou \"Panama Leaks\" en matière de paradis fiscaux ont éclaté grâce au travail du Consortium international des journalistes d'investigation, tandis que Greenpeace a publié les documents secrets des négociations commerciales entre l'Union européenne et les Etats-Unis. \n- WikiLeaks manipulé? - \nMais précisément, en essaimant, WikiLeaks a aussi perdu ce qui a fait un temps son monopole. Edward Snowden, désormais réfugié en Russie, a ainsi préféré passer par des journaux et nombre d'anciens proches d'Assange se sont détournés de lui au cours des dernières années. \nC'est le cas de l'informaticien allemand Daniel Domscheit-Berg, qui fut porte-parole de WikiLeaks avant de le quitter fin 2010 en accusant son ancien mentor australien d'être \"obsédé par le pouvoir\". \n\"Nous avons contribué à un changement culturel en normalisant la fonction de lanceur d'alerte\", explique-t-il à l'AFP. Mais WikiLeaks paie dorénavant, à ses yeux, son obstination à tout publier sous forme brute sans faire le tri. \n\"Edward Snowden porte en lui des valeurs très fortes et il ne s'est pas adressé à WikiLeaks, les gens qui ont fait fuiter les documents du Luxembourg Leaks non plus, et donc je pense qu'aujourd'hui les gens qui contactent WikiLeaks le perçoivent comme un outil qu'on peut instrumentaliser\", ajoute-t-il. \nEdward Snowden a exprimé des critiques similaires en juillet lorsque WikiLeaks a dévoilé des milliers d'emails de responsables du parti démocrate américain, incluant des données personnelles privées de nombreux adhérents. \n\"L'hostilité à la moindre curation (des documents) est une erreur\", a jugé le lanceur d'alerte. \nJulien Assange se voit depuis accusé de servir les intérêts de la Russie, voire de recycler des documents fournis par Moscou, ou de \"rouler\" pour Donald Trump en vue de l'élection présidentielle américaine. \n\"Nous n'allons pas commencer à faire de l'autocensure simplement parce qu'il y a des élections aux Etats-Unis\", rétorque l'intéressé dans l'hebdomadaire allemand Der Spiegel publié ce week-end, en affirmant avoir aussi publié des documents critiques à l'égard de Vladimir Poutine. \n\"Les attaques nous rendent plus forts\", assure-t-il. Publicité ", "external_links": [], "published": "2016-10-02T20:20:00.000+03:00", "crawled": "2016-10-02T14:41:54.627+03:00", "highlightTitle": ""}