{"organizations": [], "uuid": "d0bd09ddf36afb9690c49e2bae405dba83d2ff34", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 478, "shares": 478, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/4C8E/production/_91489591_oromo.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/afrique/region-37534244", "country": "GB", "domain_rank": 130, "title": "De violents affrontements en Ethiopie - BBC Afrique", "performance_score": 4, "site": "bbc.com", "participants_count": 0, "title_full": "De violents affrontements en Ethiopie - BBC Afrique", "spam_score": 0.03, "site_type": "news", "published": "2016-10-02T19:12:00.000+03:00", "replies_count": 0, "uuid": "d0bd09ddf36afb9690c49e2bae405dba83d2ff34"}, "author": "", "url": "http://www.bbc.com/afrique/region-37534244", "ord_in_thread": 0, "title": "De violents affrontements en Ethiopie - BBC Afrique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "De violents affrontements en Ethiopie 2 octobre 2016 Partager Image copyright AFP Image caption Des manifestants de l'ethnie Oromo bloquent une rue après qu'un des leurs a été tué par les forces de sécurité à Wolenkomi, 60km à l'ouest d'Addis Ababa. Des manifestations anti-gouvernementales ont été violemment réprimées dimanche lors du festival traditionnel Oromo Irrecha, à Bishoftu, au Sud d'Addis Abeba, la capitale éthiopienne. \nLes forces de sécurité ont tiré à balles réelles et ont usé de gaz lacrymogènes sur des manifestants qui jetaient des pierres et des bouteilles. \nIl n'y a pas eu de bilan officiel, mais des sources concordantes évoquent des dizaines de morts. \nLes manifestants, essentiellement des Oromo, ont croisé leurs bras sur leurs têtes pour dénoncer ce qu'ils qualifient d'oppression de leur communauté. \nPlusieurs milliers de personnes s'étaient rassemblées sur les bords d'un lac pour assister à la cérémonie de l'Irreecha qui marque la fin de la saison des pluies. \nLa région, tout comme la province voisine de l'état d'Amhara, est le théâtre de violents affrontements entre forces de sécurité et les communautés locales, faisant des centaines de morts depuis quelques années. \nLes Oromo et les Amhara multiplient les protestations contre le gouvernement central. Les autorités éthiopiennes estiment que les manifestations sont orchestrées de l'étranger. Sur le même sujet ", "external_links": [], "published": "2016-10-02T19:12:00.000+03:00", "crawled": "2016-10-04T07:12:20.098+03:00", "highlightTitle": ""}