{"organizations": [], "uuid": "1abb22538751dc92a836a6956c2a33cc67bcac4e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/LlVZUfen0cYL7ZGuioZjRQ--/YXBwaWQ9eW5ld3NfbGVnbztpbD1wbGFuZTtxPTc1O3c9NjAw/http://globalfinance.zenfs.com/fr_FR/Finance/FR_AFTP_LATRIBUNE_LIVE_1/lors-de-la-premiere-universite-d-automne-des-femmes-tunisiennes-et-francaises-vendredi-a-tunis-une-table-ronde-a-ete-organisee-sur-le-theme-de-l-entrepreneuriat-au-feminin.jpg", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-latribune/?format=rss", "section_title": "Archives des articles La Tribune - Yahoo France Finance", "url": "https://fr.finance.yahoo.com/actualites/%C3%AAtre-femme-chef-dentreprise-tunisie-095221214.html", "country": "US", "domain_rank": 5, "title": "Être femme et chef d'entreprise en Tunisie, ce n'est pas si facile !", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Être femme et chef d'entreprise en Tunisie, ce n'est pas si facile !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:52:00.000+03:00", "replies_count": 0, "uuid": "1abb22538751dc92a836a6956c2a33cc67bcac4e"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/%C3%AAtre-femme-chef-dentreprise-tunisie-095221214.html", "ord_in_thread": 0, "title": "Être femme et chef d'entreprise en Tunisie, ce n'est pas si facile !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Conseil : Utilisez une virgule (,) pour séparer des cours multiples. En savoir plus... \nsam. 1 oct. 2016, 17:20 HAEC - La bourse est fermée Être femme et chef d'entreprise en Tunisie, ce n'est pas si facile ! Par latribune.fr | La Tribune – il y a 5 heures Share 0 \nLa Tribune - \nElles seraient actuellement 10 000, selon la Chambre nationale des chefs d'entreprise. 10 000 patronnes tunisiennes dans les secteurs formel et informel. En 2010, une étude de la même institution en évoquait 18 000. Une baisse qui s'explique certainement par la crise économique que traverse la jeune démocratie avec 15,6% de chômage - et jusqu'à 22,8% pour les femmes -, mais aussi par les difficultés que rencontrent les entrepreneures tunisiennes. Financements, crédibilité et connexions : ces barrières ont été évoquées vendredi 30 septembre à Tunis, lors de la Première Université d'automne des femmes tunisiennes et françaises. \n\"Il est très difficile de trouver des financements en Tunisie. Pour me lancer, j'ai dû mettre en jeu la maison familiale\" , explique Amel Cherif Abbes, qui dirige aujourd'hui une agence de transport maritime florissante. Cette mère et grand-mère le reconnaît : elle a eu la chance d'avoir un père et des frères compréhensifs. Aujourd'hui encore, les femmes d'affaires qui s'en sortent le mieux sont celles qui sont issues d'une grande famille, permettant à la fois d'avoir les connexions et l'argent. C'est le cas notamment de Wided Bouchamaoui, présidente de l'UTICA, le syndicat patronal tunisien, co-lauréate du prix Nobel de la paix 2015... et d'un Women's Award de La Tribune , quelques mois avant, en décembre 2014. Lorsque cette femme d'affaire s'est lancée, elle a pu s'appuyer sur la société de son père. \"Pour accéder aux crédits, les banques demandent des garanties, mais quand on démarre, tout le monde n'en a pas !\" , s'agace Amel Cherif Abbes. Sarah Toumi : \"La femme libre, qui ose, fait peur...\" \nSarah Toumi en sait quelque chose. Lorsqu'à 24 ans, la jeune femme lance son entreprise \"Acacias for All\" à Bir Salah, petit village de la région de Sfax, celle-ci se fait littéralement \"refouler\" par les banques. \"Ici, on considère qu'une femme chef d'entreprise a une certaine", "external_links": [], "published": "2016-10-01T17:52:00.000+03:00", "crawled": "2016-10-01T18:21:21.017+03:00", "highlightTitle": ""}