{"organizations": [], "uuid": "c3081fab30aa1baf41a63c2d3cdf28fd4b3331d9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/assets/img/placeholder_ogimage.png", "site_section": "http://www.leparisien.fr/actus/kimpembe", "section_title": "Kimpembe - Toute l'info sur Kimpembe - le Parisien", "url": "http://www.leparisien.fr/lyon-69000/assises-du-rhone-20-ans-a-30-ans-de-prison-pour-l-assassinat-au-cutter-d-un-adolescent-30-09-2016-6166361.php", "country": "FR", "domain_rank": 2525, "title": "Assises du Rhône: 20 ans à 30 ans de prison pour l'assassinat au cutter d'un adolescent", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Assises du Rhône: 20 ans à 30 ans de prison pour l'assassinat au cutter d'un adolescent - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:12:00.000+03:00", "replies_count": 0, "uuid": "c3081fab30aa1baf41a63c2d3cdf28fd4b3331d9"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/lyon-69000/assises-du-rhone-20-ans-a-30-ans-de-prison-pour-l-assassinat-au-cutter-d-un-adolescent-30-09-2016-6166361.php", "ord_in_thread": 0, "title": "Assises du Rhône: 20 ans à 30 ans de prison pour l'assassinat au cutter d'un adolescent", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Y annis Varaille, 27 ans, et Anthony Berger, 31 ans, ont été condamnés vendredi soir par la cour d'assises du Rhône à Lyon à 30 ans et 20 ans de réclusion criminelle pour l'assassinat du jeune Léo, 14 ans, retrouvé égorgé sur les rives du Rhône en Isère en 2013.\nReconnue coupable de complicité, Marine Varaille, 22 ans, soeur de Yannis et considérée par l'accusation comme \"l'instigatrice\" du meurtre, a écopé elle aussi d'une peine de 20 ans.\n\"Nous faisons appel\" du verdict, a indiqué à l'AFP Me Michel Jallot, avocat de Yannis Varaille à l'issue du procès qui avait débuté lundi.\nLe jury n'a pas suivi les réquisitions de l'avocat général, Christian Ponsard, qui avait réclamé 30 ans de réclusion pour le frère et la soeur Varaille et 20 ans pour Anthony Berger.\nMardi, le procès avait connu un tournant avec les aveux de Yannis Varaille, qui reconnaissait être l'auteur des coups mortels sur Fabian Ristic, dit Léo, alors qu'il accusait jusque-là Anthony Berger. Et réciproquement.\n\"Oui, c'est moi qui l'ai tué\", avait-t-il dit avant de tenter de se suicider lors d'une suspension de l'audience en se tailladant les veines avec une lame de rasoir qu'il avait cachée. Les gardes avaient pu l'arrêter avant que l'entaille ne soit trop profonde.\nLe 2 mai 2013, les trois accusés avaient attiré Léo dans un guet-apens avant de l'égorger de quatre coups de cutter et de le noyer dans le Rhône. Le lendemain, le corps de Fabian Ristic avait été retrouvé sur les rives du fleuve, à Sablons-sur-Isère (Isère), avec une plaie béante au cou. Yannis Varaille et Anthony Berger avaient été interpellés le lendemain, impliquant aussi Marine Varaille.\nLe soir des faits, la jeune fille avait dénoncé son frère à ses parents, qui avaient alerté les gendarmes d'Ampuis (Rhône). Elle avait expliqué que Yannis, qui ne supportait pas la proximité de l'adolescent d'origine serbe avec sa nouvelle petite amie, l'avait tué avec l'aide d'Anthony Berger.\n AFP", "external_links": [], "published": "2016-09-30T23:12:00.000+03:00", "crawled": "2016-10-01T07:16:49.739+03:00", "highlightTitle": ""}