{"organizations": [], "uuid": "77607c7967fdcb12a5d29d27350553534cc2f9de", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/29/79ffb708841ab3bcebfde6cb5a262a34fc212a19.jpg", "site_section": "http://www.ladepeche.fr/actu/international/", "section_title": "Actualités mondiale - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/29/2428961-ukraine-donetsk-luxe-cotoie-pire-misere-guerre.html", "country": "FR", "domain_rank": 5847, "title": "Ukraine: à Donetsk, le luxe côtoie la pire misère et la guerre - 29/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 2, "title_full": "Ukraine: à Donetsk, le luxe côtoie la pire misère et la guerre - 29/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-29T09:01:00.000+03:00", "replies_count": 1, "uuid": "77607c7967fdcb12a5d29d27350553534cc2f9de"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/29/2428961-ukraine-donetsk-luxe-cotoie-pire-misere-guerre.html", "ord_in_thread": 0, "title": "Ukraine: à Donetsk, le luxe côtoie la pire misère et la guerre - 29/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Dans les artères centrales de Donetsk, fief des séparatistes pro-russes dans l'est de l'Ukraine, les jolis parcs, les restaurants, les bars à la mode feraient presque oublier que la région est en proie depuis plus de deux ans à un conflit armé meurtrier.\nSur les bords du fleuve dans le centre-ville, Evgueni, 36 ans, a ouvert un salon de beauté, faisant également office de barbier, proposant à ses clients toute une gamme de services cosmétiques mais également des alcools raffinés pour accompagner les soins.\nLe principal problème de cet entrepreneur est de se faire livrer en zone de guerre les produits cosmétiques dont il a besoin, ainsi que l'alcool.\n\"En dépit des activités militaires à Donetsk, les femmes ont recours à des soins comme des corrections de lèvres, qui coûtent 250-300 dollars\", dit-il. \"La demande en produit de luxe reste stable. Une femme va économiser sur autre chose, mais pas sur son apparence\", estime Evgueni, qui a ouvert son salon en 2015.\nAvant la guerre, il possédait des magasins en territoire désormais sous contrôle ukrainien, mais il les a fermés pour ouvrir cette nouvelle enseigne. D'autres entrepreneurs ont eux choisi de conserver leurs activités en territoire ukrainien, mais de rester vivre à Donetsk, ce qui leur permet de mener un certain train de vie dans la ville rebelle.\nEvguenia Lazoutkina, la collègue d'Evgueni, se réjouit que le salon soit également fréquenté par des combattants de la République populaire autoproclamée de Donetsk (DNR). \"Notre salon a ouvert ses portes et s'est développé pendant les combats. Notre clientèle principale consiste aussi bien en des militaires qu'en des gens gérant notre République\", se vante-t-elle.\nLes responsables de la DNR perçoivent en effet des salaires assez élevés, leur permettant d'avoir accès à de tels services. Les plus \"populaires sont la coupe de barbe et le blanchiment des dents\", dit la jeune femme de 27 ans.\nUne ville scindée en deux\nLa région est en proie depuis avril 2014 à un conflit avec des séparatistes pro-russes qui sont, selon Kiev et les Occidentaux, soutenus militairement par la Russie, ce que Moscou dément. Ces violences ont fait plus de 9.600 morts.\nAu plus fort de la guerre, les bombardements ont frappé Donetsk en plein coeur. Mais depuis la signature des accords de paix de Minsk 2, en février 2015, leur intensité a baissé et les combats se poursuivent désormais surtout dans les quartiers périphériques de la ville.\nDans les allées principales du fief rebelle, les restaurants encore ouverts ne désemplissent pas et les habitants se plaignent même de la morosité de la vie nocturne.\n\"En raison du couvre-feu, les boîtes de nuit ont fermé et je dois rentrer avant 22 heures\", regrette Ioulia, 28 ans, après avoir commandé un verre de vin et des plats japonais dans un restaurant. \"Il reste peu d'endroits où se réunit une clientèle décente, où on peut s'habiller joliment et se sortir la guerre de l'esprit\", se plaint la jeune femme.\nMais si certains peuvent se permettre de boire un verre de whisky dans un bar branché de Donetsk, à quelques kilomètres, dans cette même ville, des habitants doivent eux lutter pour survivre.\nIncompris\nElena, une habitante du quartier Petrovski, à l'ouest de la ville, vient de passer son troisième été d'affilée, cachée dans un sous-sol avec son fils de 10 ans, Sasha.\nPour elle, la guerre a non seulement divisé l'Ukraine, mais également la ville de Donetsk. \"Les gens qui vivent dans le centre ne nous comprennent tout simplement pas\", lance-t-elle.\nL'abri où Elena se réfugie les nuits avec son fils et d'autres habitants du coin manque de tout confort et d'eau courante, mais pour cette mère célibataire de 37 ans, c'est l'indifférence des habitants du centre-ville qui la choque davantage.\nAu travail, \"je demande à ce qu'on me laisse partir plus tôt car avec les tirs, les autobus arrêtent de nous desservir très tôt et je dois ensuite marcher 5 kilomètres. Mais ils ne comprennent pas et ne me laissent pas partir plus tôt\", déplore-t-elle. \"Ils pensent que la guerre n'existe déjà plus\", estime Elena.\nPrès d'un arrêt de bus, une combattante de la DNR confirme le désarroi des habitants. \"Les gens ici n'ont plus le moral, ils vivent depuis trois ans sous les tirs\", dit cette femme répondant au nom de guerre \"Tokha\".\n\"La guerre n'est pas ressentie dans le centre comme elle l'est ici. (...) Là-bas les gens dorment tranquillement, ils ont une maison, un lit. Ceux qui ne viennent pas ici ne voient la guerre qu'à la télévision\", conclut-elle.", "external_links": [], "published": "2016-09-29T09:01:00.000+03:00", "crawled": "2016-10-02T00:49:39.253+03:00", "highlightTitle": ""}