{"organizations": [], "uuid": "24c2d45a66e7bd312460df690ef197780ccc4632", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/e3ca1d1fc5246d26690a02b30d2db46125635f54.jpg", "site_section": "http://www.ladepeche.fr/actu/", "section_title": "ladepeche.fr : actualités, économie, sports, sorties, loisirs, annonces", "url": "http://www.ladepeche.fr/article/2016/09/30/2429896-l-esclavage-des-enfants-realite-occultee-jusqu-ici-en-birmanie.html", "country": "FR", "domain_rank": 5847, "title": "Birmanie : l'esclavage des enfants, réalité jusqu'ici occultée - 30/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Birmanie : l'esclavage des enfants, réalité jusqu'ici occultée - 30/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T11:45:00.000+03:00", "replies_count": 0, "uuid": "24c2d45a66e7bd312460df690ef197780ccc4632"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/30/2429896-l-esclavage-des-enfants-realite-occultee-jusqu-ici-en-birmanie.html", "ord_in_thread": 0, "title": "Birmanie : l'esclavage des enfants, réalité jusqu'ici occultée - 30/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'adolescente birmane a le visage couvert de cicatrices, traces des coups de chaînes de vélo infligés par sa famille adoptive. Une semaine après le scandale des deux adolescentes réduites en esclavage, des affaires négligées jusqu'ici par les autorités émergent.\nThan Than Ei avait cinq ans quand sa mère est morte et neuf quand son père alcoolique l'a fait adopter par une famille de Rangoun, la capitale économique birmane.\nA aujourd'hui 16 ans, Than Than Ei a le visage, les jambes et le crâne zébré de cicatrices, des traces de coups de chaîne de vélo ou de ciseaux raconte-t-elle. Un calvaire qui a duré cinq ans.\n\"Comme ils ne me donnaient pas à manger, je mangeais sans leur permission. Ils m'accusaient de voler de la nourriture et m'écrasaient les doigts avec des pinces\", explique-t-elle à l'AFP, dans la modeste maison de son oncle à Dagon, banlieue de Rangoun.\nElle a finalement réussi à échapper à ses bourreaux après plusieurs vaines tentatives des voisins d'alerter les autorités locales sur ce cas de maltraitance dans cette famille influente du quartier.\nElle a été recueillie par son oncle, Myo Oo, qui a porté plainte contre la famille en question en juillet 2015 pour \"tentative de meurtre\".\nUne personne a été arrêtée, mais l'affaire a ensuite été enterrée, jusqu'à la semaine dernière et la mise au jour d'un scandale similaire concernant deux adolescentes qui a fait la Une des journaux.\nUne révélation qui par ricochet, a fait bouger l'affaire de Than Than Ei: trois autres membres de la famille tortionnaire ont soudain été arrêtés par la police.\n\"Si les autorités nous avaient aidés comme ça depuis le début, notre affaire n'aurait pas tant traîné en longueur\", soupire son oncle, qui se bat depuis plus d'un an pour faire reconnaître les sévices infligés à sa nièce.\nLa semaine dernière, l'affaire de deux adolescentes maltraitées elles aussi pendant cinq ans par la famille d'un tailleur à Rangoun a soudain mis l'opinion publique et le gouvernement de la prix Nobel de la Paix Aung San Suu Kyi face au phénomène de l'emploi des enfants dans le pays.\nAvec une célérité rare, le procès de la famille du tailleur s'est ouvert cette semaine, avec six membres de sa famille devant répondre de l'accusation de \"trafic d'êtres humains\".\nLes photos des deux jeunes filles, portant des cicatrices au visage elles aussi, avaient entraîné une réponse inédite au plus haut niveau, le président Htin Kyaw ordonnant lui-même l'ouverture d'une enquête.\nEngagées comme domestique à 11 et 12 ans, les deux adolescentes ont en effet été exploitées, battues, à peine nourries, non payées et autorisées à dormir seulement quelques heures par nuit. Et leurs parents n'ont obtenu tout au long des années aucune aide de la police.\nArbre cachant la forêt\nSelon les organisations de défense des droits de l'Homme, cette affaire est l'arbre qui cache la forêt: \"nous allons découvrir de plus en plus de cas\", non traités par la justice jusqu'ici, redoute Phil Robertson, de l'ONG Human Rights Watch.\n\"La Birmanie est un des pires pays pour le trafic d'êtres humains\", rappelle Matthew Smith, de Fortify Rights - à la 7e plus mauvaise place au monde, selon la société d'analyse Verisk Maplecroft.\nAttirés par des promesses d'emplois en ville permettant de subvenir aux besoins de toute la famille, beaucoup d'enfants et de jeunes Birmans se retrouvent piégés et réduits en esclavage.\nSans aller jusqu'à une telle maltraitance physique, dans les cafés de Rangoun, il n'est pas rare de voir le service effectué par des enfants, déscolarisés, qui dorment dans des dortoirs en arrière-boutique, sans que cela ne choque personne.\nSelon le dernier recensement réalisé en 2014, un enfant sur cinq entre 10 et 17 ans travaille dans le pays - soit 1,7 million de personnes.\nLa modernisation du système judiciaire est une des réformes que le gouvernement d'Aung San Suu Kyi, en place depuis mars seulement, devra mener pour faire évoluer les choses en profondeur.\n\"Le système judiciaire, à travers tout le pays, est en ruine\", après des décennies d'une junte militaire qui ne s'est autodissoute qu'en 2011, rappelle Matthew Smith. Et les tribunaux \"ne sont généralement pas considérés comme protecteurs des droits des plus défavorisés\".", "external_links": [], "published": "2016-09-30T11:45:00.000+03:00", "crawled": "2016-10-01T06:40:53.728+03:00", "highlightTitle": ""}