{"organizations": [], "uuid": "247ca6930047464488be93e42bc1a1703f99179e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11003/w_605,h_350,c_fill,g_north/v1467971044/des-enfants-haitiens-bientot-adoptes-a-port-au-prince-le-23-decembre-2010_5633793.jpg", "site_section": "http://www.lexpress.fr", "section_title": "L'Express - Actualités Politique, Monde, Economie et Culture - L'Express", "url": "http://www.lexpress.fr/actualites/1/styles/adoptions-a-l-etranger-un-projet-de-reorganisation-inquiete-les-familles_1836622.html", "country": "FR", "domain_rank": 3353, "title": "Adoptions à l'étranger: un projet de réorganisation inquiète les familles Styles", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Adoptions à l'étranger: un projet de réorganisation inquiète les familles - L'Express Styles", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T11:26:00.000+03:00", "replies_count": 0, "uuid": "247ca6930047464488be93e42bc1a1703f99179e"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/styles/adoptions-a-l-etranger-un-projet-de-reorganisation-inquiete-les-familles_1836622.html", "ord_in_thread": 0, "title": "Adoptions à l'étranger: un projet de réorganisation inquiète les familles Styles", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Paris - En chute ces dernières années, les adoptions d'enfants à l'étranger risquent-elles un coup d'arrêt' C'est ce que redoutent plusieurs associations de familles adoptives, face à un projet de réorganisation de l'Agence française de l'Adoption (AFA). Le gouvernement entend regrouper en une seule entité juridique deux groupements d'intérêt public (GIP): l'AFA d'une part, créée en 2006 pour servir d'intermédiaire entre les familles candidates à l'adoption internationale et les pays étrangers, et Enfance en danger d'autre part, qui gère le service national d'accueil téléphonique 119 et l'Observatoire national de la Protection de l'Enfance (ONPE).\nEn gestation depuis la fin 2015, le projet est en train de prendre forme: le gouvernement cherche un vecteur législatif pour qu'il puisse aboutir dans les prochains mois, indique-t-on au ministère des Familles.\n\" L'objectif est de créer une grande structure au service des politiques de la protection de l'enfance et de l'adoption, et de dynamiser l'AFA dans ses missions, dans un contexte de baisse des adoptions internationales \", explique à l'AFP le cabinet de la ministre Laurence Rossignol.\nDans une lettre ouverte à François Hollande publiée le 7 septembre, trois associations, Enfance et Familles d'adoption (EFA), le Mouvement de l'adoption sans frontière et l'Association des parents adoptant en Russie, ont de leur côté exprimé leurs craintes que cette réorganisation juridique entraîne une suspension, voire une annulation, des procédures d'adoption en cours.\nL'AFA est en effet accréditée auprès d'une trentaine de pays d'origine des enfants. \" Une fois le GIP actuel dissous, toutes ses accréditations cesseront d'exister \", écrivent les trois associations. \" Il est à craindre que l'accréditation de la nouvelle entité juridique prenne plusieurs mois, voire années dans d'autres pays, et même que certains choississent de ne pas réaccréditer \" la nouvelle structure.\nSelon Nathalie Parent, présidente d'Enfance et familles d'adoption, des milliers de familles en attente d'adoption pourraient être concernées. A la fin 2015, l'AFA comptabilisait en effet 5.362 dossiers à divers stades de la procédure d'adoption, souligne-t-elle auprès de l'AFP.\n- 10 ans d'attente -\nComme ce couple qui témoigne via l'association. Ayant perdu leur enfant en 2004 de la mort subite du nourrisson et après avoir suivi \" un parcours PMA difficile \", ces trentenaires se sont tournés vers l'adoption via l'AFA et ont obtenu leur agrément en 2007.\nLa Colombie a accepté leur dossier l'année suivante et ils ont rejoint la liste d'attente pour une fratrie de deux enfants. Mais étant donné les délais, ils ont dû renouveler leur agrément en 2012.\n\" En septembre 2016, notre dossier est en tête de liste. L'espoir renaît \", témoignent-ils. \" Or, la fusion de l'AFA pourrait compromettre notre projet de vie, pour lequel nous nous battons depuis 10 ans. Notre douleur est incommensurable \".\nFace aux inquiétudes des familles, Mme Rossignol et le ministre des Affaires étrangères Jean-Marc Ayrault sont en train de préparer un courrier aux associations, indique-t-on au ministère des Familles.\nLes conséquences du projet sur les adoptions sont \" mesurées et identifiées \", assure le gouvernement, précisant que l'acronyme AFA perdurera dans la nouvelle entité et que cette dernière gardera le statut d'opérateur public.\nDans le contexte de baisse des adoptions internationales, il faut \" rassurer les Etats étrangers sur la capacité de la France à bien accueillir leurs enfants et à leur proposer un véritable accompagnement post-adoption \", argumente le gouvernement.\nIl assure que le projet de réorganisation, qui a \" pour objectif l'intérêt des enfants \", est soutenu par les départements, acteurs de la protection de l'enfance et de l'adoption (délivrance des agréments, suivi des familles ...).\nLes adoptions d'enfants à l'étranger sont en chute libre dans tous les pays d'accueil. En France, elles ont diminué de 24% en 2015 par rapport à l'année précédente, à 815 alors qu'elles étaient proches de 4.000 par an en 2003-2006.\nL'AFA en a accompagné un quart, les autres étant réalisées principalement par l'intermédiaire des organismes autorisés pour l'adoption (OAA), qui sont des associations privées.\n+ Plus d'actualité :\nL'Iran dévoile un drone copié sur un modèle américain capturé en 2011 VIDEO. Le triple sauvetage miraculeux du gardien de Vannes Colombie: \"Les Farc en prison ça m'est égal. Qu'ils racontent ce qu'ils ont fait\" Ligue 1: Nice est-il le Leicester français?", "external_links": [], "published": "2016-10-02T11:26:00.000+03:00", "crawled": "2016-10-02T16:25:50.746+03:00", "highlightTitle": ""}