{"organizations": [], "uuid": "f1e62582fad343ef021e44ef9ef328caac6a7f45", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/1450015-30997203-2560-1440-7a42d2-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/football/ligue-1-2005480.html", "country": "FR", "domain_rank": 6619, "title": "Stades dépeuplés en Ligue 1 : la LFP blâme l'état d'urgence et les résultats", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Stades dépeuplés en Ligue 1 : la LFP blâme l'état d'urgence et les résultats", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:51:00.000+03:00", "replies_count": 0, "uuid": "f1e62582fad343ef021e44ef9ef328caac6a7f45"}, "author": "", "url": "http://www.metronews.fr/football/ligue-1-2005480.html", "ord_in_thread": 0, "title": "Stades dépeuplés en Ligue 1 : la LFP blâme l'état d'urgence et les résultats", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "AFP Stades dépeuplés en Ligue 1 : la LFP blâme l'état d'urgence et les résultats DÉSERTION - Les affluences dans les stades de Ligue 1 sont en baisse de 9% après sept journées par rapport à l'année précédente, a expliqué vendredi Didier Quillot. Selon le DG de la LFP, les raisons premières de cet exil sont \"la sécurité et les résultats sportifs\". 2016-09-30T19:51:29.550Z \nC'est l'un des constats qui tracasse le plus les dirigeants du football français en cette saison post-Euro 2016. Alors que de nombreux stades ont été construits ou rénovés pour accueillir la compétition européenne en juin dernier, ceux-ci sonnent franchement creux depuis la reprise de la Ligue 1 en août. Ce vendredi, des chiffres sont venus corroborés ledit constat : en sept journées, les enceintes de L1 ont perdu 9% de leur affluence par rapport à l'exercice précédent, soit 140 000 spectateurs en moins. \nL’information a été divulguée par Didier Quillot en marge d'un colloque sur les supporters organisé au Sénat par le Conseil national des supporters de football (CNSF). Et le directeur général de la Ligue professionnelle de football (LFP) invoque deux raisons majeures à cette désertion. \"Ce qui vient en premier, c'est le problème de sécurité et les performances de l'équipe\", a-t-il indiqué en cette fin de semaine dans des propos rapportés par l'Agence France Presse. Le prix des places n'est pas l'une des raisons, affirme Quillot \n\"Je reste très prudent, parce que nous ne sommes qu'à la 7e journée, mais dans les études qu'on a faites, le facteur prix n'intervient pas parmi les raisons qui font que les gens ne vont pas au stade\", a également indiqué l’ancien président du directoire de Lagardère-Active. Pour Quillot, la faible présence de supporters dans les stades de Ligue 1 s’explique donc surtout par les résultats sportifs (\"l'affluence est en baisse dans les clubs plutôt en-dessous de la 15e place\") et la sécurité : \"Le secteur des loisirs en général est en baisse. L'état d'urgence s'impose à nous.\" \nEt parmi les clubs jugés principaux responsables de ces mauvais résultats, l’OM est directement visé par le DG de la LFP. \"Sur les 140 000 personnes (en moins, ndlr), il y en a les deux tiers, 65% précisément, qui sont liées à Marseille, où il y a actuellement des affluences entre 25 et 30 000 là où avant il y en avait environ 70 000 (précédemment)\", a noté Didier Quillot. \nIl y a dix jours, Franck Passi (l'entraîneur de l'OM) s'était justement exprimé sur la diminution conséquente des supporters au Vélodrome, lâchant : \"Avec ce que vous (les journalistes, ndlr) écrivez dans les journaux, les gens ne veulent pas venir au stade.\" Sécurité, résultats, articles désagréables, autant de raisons qui influeraient davantage sur les spectateurs que la qualité de jeu développé... faut-il croire. Les tags", "external_links": [], "published": "2016-10-01T03:51:00.000+03:00", "crawled": "2016-10-01T05:49:08.583+03:00", "highlightTitle": ""}