{"organizations": [], "uuid": "05f54f818450d2a573a433f2d4f7e6acb81f2dc2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/03/6171227_d98c0ca2ee28d54d627c599b2edf5ad3e195186e.jpg", "site_section": "http://www.leparisien.fr/actus/noel-garabedian", "section_title": "Noel-garabedian - Toute l'info sur Noel-garabedian - le Parisien", "url": "http://www.leparisien.fr/flash-actualite-economie/japon-la-confiance-des-grandes-industries-bloquee-au-plus-bas-en-trois-ans-03-10-2016-6171227.php", "country": "FR", "domain_rank": 2525, "title": "Japon: la confiance des grandes industries bloquée au plus bas en trois ans", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Japon: la confiance des grandes industries bloquée au plus bas en trois ans - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T10:18:00.000+03:00", "replies_count": 0, "uuid": "05f54f818450d2a573a433f2d4f7e6acb81f2dc2"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/flash-actualite-economie/japon-la-confiance-des-grandes-industries-bloquee-au-plus-bas-en-trois-ans-03-10-2016-6171227.php", "ord_in_thread": 0, "title": "Japon: la confiance des grandes industries bloquée au plus bas en trois ans", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L e moral des grandes industries japonaises ne décolle pas, bloqué au plus bas depuis mi-2013, selon la dernière enquête Tankan de la Banque du Japon (BoJ) qui va de déconvenue en déconvenue dans sa stratégie de relance menée de concert avec le gouvernement.\nL'indice de confiance des firmes manufacturières de premier plan s'est maintenu au même niveau (+6), a révélé lundi l'édition de septembre de cette étude de \"sentiment à court terme\", réalisée à un rythme trimestriel auprès de plus de 10.000 entreprises et perçue comme un indicateur important de l'état d'esprit du monde des affaires. Les économistes espéraient mieux (+7).\nIl faut remonter à juin 2015 pour trouver trace d'une hausse. Depuis, l'indice Tankan n'a fait que stagner ou reculer, signe du peu d'enthousiasme des principaux patrons de l'industrie face à une conjoncture économique médiocre.\nQuant au niveau de l'indice, il n'a jamais été aussi faible depuis trois ans (même s'il reste positif). Porté par la politique \"abenomics\" mise en oeuvre par le Premier ministre Shinzo Abe, il avait été propulsé dans les mois suivants à +17, du jamais vu en plus de six ans.\nDepuis, le vent a tourné. Ces derniers mois, le yen, valeur refuge prisée en périodes d'incertitudes (ralentissement dans les pays émergents, Brexit), s'est nettement renforcé, au grand dam des groupes exportateurs. Leur inquiétude demeure toutefois mesurée tant que le dollar reste au-dessus de la barre symbolique de 100 yens, sous laquelle il était brièvement tombé après l'annonce de la décision de la Grande-Bretagne de sortir de l'Union européenne.\nL'enquête, qui mesure la différence entre le pourcentage de sociétés jugeant la situation favorable et les autres, ne fait pas état de grandes modifications non plus du côté des autres catégories de sociétés (petites et moyennes, non manufacturières).\n\"La situation de faiblesse du secteur manufacturier peut s'expliquer en partie par l'importante appréciation du taux de change depuis le début de l'année. Cependant, le déclin constaté du côté du secteur non manufacturier reflète également une dégradation du contexte intérieur\", a commenté Capital Economics dans une note.\n- 'Supplice' -\n\"Sans être une surprise, ces résultats ont clairement anéanti nos espoirs\", a renchéri auprès de l'AFP Hideo Kumano, économiste de l'institut de recherche Dai-ichi Life. D'autant que les prévisions ne sont guère optimistes: les entrepreneurs s'attendent au mieux à une stagnation, au pire à un déclin dans la prochaine mouture de l'enquête.\nSi le moral des entreprises nippones n'est pas au mieux, les autres moteurs de croissance sont eux aussi au point mort. Les statistiques du mois d'août, publiées vendredi, ont révélé une consommation des ménages en chute et une modeste augmentation de la production industrielle, sur fond de déflation persistante.\nPlus de trois ans après le coup d'envoi des \"abenomics\", la troisième économie mondiale continue à souffrir des mêmes maux malgré le discours volontariste du Premier ministre Shinzo Abe, qui vante régulièrement les effets positifs de sa politique.\nLa semaine dernière, il a promis d'accélérer la mise en oeuvre de sa stratégie, qui mêle largesses budgétaires, politique monétaire ultra-accommodante et réformes structurelles. Après l'annonce cet été d'un massif plan de relance de 28.000 milliards de yens (245 milliards d'euros au cours actuel), il envisage entre autre de réformer les pratiques de travail dans un pays champion des heures supplémentaires, afin d'attirer la main-d'oeuvre féminine, mais les économistes restent sceptiques, soulignant le peu de progrès constaté sur le front structurel au fil des ans.\nParallèlement, la Banque du Japon (BoJ) vient d'adopter, sous l'égide de son gouverneur Haruhiko Kuroda, une nouvelle stratégie dans l'espoir d'atteindre son objectif d'inflation de 2%, aujourd'hui hors de portée.\nCe décevant indice Tankan pourrait-elle la pousser à prendre rapidement de nouvelles mesures ? \"J'en doute\", lance M. Kumano. \"Mais la pression politique va peut-être s'accentuer. Ses membres devaient espérer un rebond, ce doit être un supplice pour eux de voir de tels chiffres\".\n AFP", "external_links": [], "published": "2016-10-03T10:18:00.000+03:00", "crawled": "2016-10-03T10:26:55.386+03:00", "highlightTitle": ""}