{"organizations": [], "uuid": "bfc412fd284befd6232a4f8cf5d9482270f6c977", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 25, "shares": 25, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rfi.fr", "main_image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_16x9_1024_578/sites/images.rfi.fr/files/aef_image/000_hkg10008761_0.jpg", "site_section": "http://rfi.fr//general/rss/", "section_title": "RFI - A La Une-RFI", "url": "http://www.rfi.fr/afrique/20161001-mali-inde-Mohammad-hamid-ansari-bamako-deroule-tapis-rouge-vice-president", "country": "FR", "domain_rank": 6768, "title": "Bamako déroule le tapis rouge pour le vice-président indien", "performance_score": 0, "site": "rfi.fr", "participants_count": 1, "title_full": "Bamako déroule le tapis rouge pour le vice-président indien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:57:00.000+03:00", "replies_count": 0, "uuid": "bfc412fd284befd6232a4f8cf5d9482270f6c977"}, "author": "RFI", "url": "http://www.rfi.fr/afrique/20161001-mali-inde-Mohammad-hamid-ansari-bamako-deroule-tapis-rouge-vice-president", "ord_in_thread": 0, "title": "Bamako déroule le tapis rouge pour le vice-président indien", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Bamako déroule le tapis rouge pour le vice-président indien Bamako déroule le tapis rouge pour le vice-président indien Shri Mohammad Hamid Ansari (photo d'archives). © WANG ZHAO / POOL / AFP Par RFI Publié le 01-10-2016 Modifié le 01-10-2016 à 01:57 C’est la fin d’une visite de 48 heures au Mali du vice-président indien. Il a été notamment reçu par le président Ibrahim Boubacar Keïta. Le marché malien intéresse l’Inde, qui a signé des conventions avec le Mali. Mais les deux pays se sont également engagés à coopérer dans plusieurs autres domaines lors du séjour de Shri Mohammad Hamid Ansari, pour qui Bamako a déroulé le tapis rouge. \nTapis rouge d’abord à l’Assemblée nationale où les députés ont organisé une session extraordinaire pour recevoir l’hôte du Mali. Prenant la parole devant les élus, le vice-président indien, Shri Mohammad Hamid Ansari, a déclaré que son pays demandait le respect de l’intégrité territoriale du Mali (un clin d’œil par rapport à la situation dans le Nord). \nMais dans son discours, il a surtout été question de partenariat économique. L’Inde ne le cache pas, elle veut faire des affaires, elle veut un partenariat gagnant-gagnant, quitte à bousculer des positions françaises et même chinoises. Des conventions sur le contrôle de qualité des produits importés ont été signées avec le ministre malien du Développement industriel Aly Ag Ibrahim. \nMais il est également question de développer les relations dans plusieurs autres domaines : dans l’interconnexion électrique, dans le domaine de l’élevage, mais surtout dans le secteur de la transformation des manières premières, comme le coton. \nL’Inde est également intéressée par l’or. Le Mali est le troisième pays producteur d’or en Afrique. Le président malien IBK a également déroulé le tapis rouge au vice-président indien : des entretiens à huis clos. Et il n’est pas exclu que des questions de défense aient été abordées. Sur le même sujet", "external_links": [], "published": "2016-10-01T07:57:00.000+03:00", "crawled": "2016-10-01T03:59:05.690+03:00", "highlightTitle": ""}