{"organizations": [], "uuid": "740b92ea99c0aa195e883b51b2b1234a4848f4b5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "", "site_section": "http://www.ladepeche.fr/actu/international/", "section_title": "Actualités mondiale - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/29/2428930-un-symbole-qui-s-eteint.html", "country": "FR", "domain_rank": 5847, "title": "Un symbole qui s'éteint - 29/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Un symbole qui s'éteint - 29/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-29T08:39:00.000+03:00", "replies_count": 0, "uuid": "740b92ea99c0aa195e883b51b2b1234a4848f4b5"}, "author": "Jean-Claude Souléry", "url": "http://www.ladepeche.fr/article/2016/09/29/2428930-un-symbole-qui-s-eteint.html", "ord_in_thread": 0, "title": "Un symbole qui s'éteint - 29/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La paix, ou plutôt «l'idée de la paix» , s'est obscurcie une nouvelle fois. L'homme qui en fut le symbole, mais qui n'avait plus depuis bien longtemps les moyens politiques d'assumer son dessein, vient de disparaître. Comme un symbole qui s'éteint. Le symbole de toute cette génération de pionniers socialistes qui ont bâti l'Etat hébreu et se sont battus bec et ongles pour le défendre. Mais, plus que d'autres, Shimon Peres avait conscience que, dans ce Proche-Orient tourmenté, Israël ne pouvait se résoudre à une guerre perpétuelle, qu'il y laisserait trop de force et finirait par y perdre son âme. «Si la paix a un coût» , disait-il, «la guerre nous coûte bien davantage» . C'est ainsi qu'il persuada son vieux compagnon Ytzhak Rabin de serrer la main de l'adversaire. C'est ainsi également qu'il imagina un moment, durant le trop court épisode de l'espoir d'Oslo, que toute cette région, Arabes et Israéliens mêlés, gagnerait davantage à œuvrer pour une sorte de «marché commun» . Peine perdue.\nLes faiseurs de guerre, provocateurs ou terroristes, ultras de chaque camp, ont eu raison de cette illusion trop fragile. Ils ont tué Rabin, et avec lui l'une des grandes chances d'Israël. En face, les islamistes du Hamas n'ont eu de cesse d'accabler le parti laïque de Yasser Arafat. Dès lors, l'histoire s'en est retournée à ses vieux démons : attentats à Tel-Aviv, répression à Gaza, bombes et bombardements.\nL'écrivain Amos Oz, l'une des dernières lueurs de paix dans une société israélienne qui n'y croit plus, a résumé ce dilemme que ni Peres ni Rabin n'ont su résoudre : «Toute la puissance du monde ne suffirait pas à transformer la haine en amour. Tout le pouvoir du monde serait impuissant à faire d'un fanatique un modéré. Tels sont les problèmes existentiels de l'État d'Israël».\nShimon Peres se doutait bien qu'il mourrait sans avoir vu s'accomplir «son» miracle – un miracle tout juste entraperçu il y a si longtemps, le temps d'une poignée de mains.", "external_links": [], "published": "2016-09-29T08:39:00.000+03:00", "crawled": "2016-10-02T00:50:38.851+03:00", "highlightTitle": ""}