{"organizations": [], "uuid": "56d18fa3a24fa348abfc9fc737430983681a7272", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/09/30/XVMadf12cd0-86f4-11e6-821a-2e2ad3dc5a89.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_sciences.xml", "section_title": "LE FIGARO - Le Figaro - Sciences : Actualité scientifique et médicale, médecine, santé, écologie", "url": "http://www.lefigaro.fr/sciences/2016/09/30/01008-20160930ARTFIG00159-climat-l-acceleration-du-rechauffement-depasse-toutes-les-previsions.php", "country": "FR", "domain_rank": 1013, "title": "Climat : l'accélération du réchauffement dépasse toutes les prévisions", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 14, "title_full": "Climat : l'accélération du réchauffement dépasse toutes les prévisions", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T20:52:00.000+03:00", "replies_count": 17, "uuid": "56d18fa3a24fa348abfc9fc737430983681a7272"}, "author": "<a itemprop=\"name\" href=\"http://plus.lefigaro.fr/page/marielle-court\" class=\" fig-picto-journaliste-haut\">Marielle Court</a>", "url": "http://www.lefigaro.fr/sciences/2016/09/30/01008-20160930ARTFIG00159-climat-l-acceleration-du-rechauffement-depasse-toutes-les-previsions.php", "ord_in_thread": 0, "title": "Climat : l'accélération du réchauffement dépasse toutes les prévisions", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "À la veille de la nouvelle conférence sur le climat (COP 22) qui se tiendra du 7 au 18 novembre à Marrakech au Maroc, six climatologues s'inquiètent de la dérive que connaît la hausse des températures dans une tribune cosignée et publiée par l'ONG Universal Ecological Fund ( FEU-US ). Un texte de sept pages baptisé «la vérité sur le changement climatique» . La hausse des températures sur la Terre s'accélère et «il est nécessaire de doubler, voire tripler les efforts» pour limiter les émissions de gaz à effet de serre, alertent-ils.\nAlors que les signataires de l'Accord de Paris lors de la conférence climat de 2015 se sont engagés à ne pas dépasser une hausse des températures de plus de 2°C, voire de tout faire pour maintenir cette hausse en deçà de 1,5°C, les climatologues originaires des États-Unis du Brésil, d'Argentine et d'Europe (Italie, Autriche, Grande-Bretagne) estiment ainsi que la température moyenne sur la planète pourrait grimper de deux degrés Celsius par rapport à l'ère préindustrielle dès 2050.\nL'objectif de ne pas aller au-delà de cette limite a été fixé pour éviter les pires effets du changement climatique, comme une forte montée du niveau des océans et une plus grande fréquence des événements météorologiques extrêmes. Le nombre de phénomènes climatiques liés au réchauffement comme les sécheresses, incendies de forêt, inondations et ouragans, a déjà doublé depuis 1990 relèvent les experts. Or, en 2015, la température moyenne sur le globe est déjà montée 1°C au-dessus de celle de l'ère préindustrielle au XIXe siècle, selon l'Organisation Météorologique Mondiale. En 2012, la progression n'était que de 0,85°C.\n«Le réchauffement se produit maintenant et beaucoup plus vite que prévu», insiste Robert Watson, ancien président du Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC), et porte-parole des six scientifiques. \nLe risque américain Certes tous les pays signataires de Paris se sont engagés sur des mesures dans leurs pays pour limiter la hausse des températures. Mais quand bien même ces engagements seraient tous respectés - ce qui est loin d'être acquis dans la mesure où il n'y a pas de mécanisme contraignant - les émissions globales de gaz à effet de serre ne diminueront pas assez rapidement au cours des quinze prochaines années préviennent les scientifiques. L'objectif le plus ambitieux de maintenir la hausse des températures sous 1,5°C est «presque certainement impossible et pourrait même être atteint au début des années 2030», selon ces scientifiques.\nDe surcroît, «des mesures politiques seront requises dans tous les pays pour entériner ces engagements ainsi que l'adoption de réglementations et d'incitations pour les mettre en œuvre au niveau national», a souligné l'Italien Carlo Carraro, coprésident du Groupe de travail III du Giec. Mais ce que les experts redoutent le plus est un possible désengagement des États-Unis (deuxième plus gros émetteur de gaz à effet de serre derrière la Chine). Donald Trump, s'il devait accéder à la Maison-Blanche ne cache pas ses positions climatosceptiques, et si c'est Hillary Clinton, la possibilité que «les deux chambres du Congrès restent contrôlées par les républicains, posera un vrai problème pour l'accord de Paris», a estimé le professeur Robert Watson dans un entretien avec l'AFP. «La plate-forme politique des républicains veut défaire l'accord de Paris et produire et exporter plus de charbon», s'est-il alarmé. «Cela encouragerait les autres pays à renoncer à leurs engagements».\nPour rester sous les 2°C, les émissions globales de CO2 devront être nulles d'ici 2060 à 2075, rappellent ces scientifiques, un objectif qui paraît compliqué étant donné que 82% de toute l'énergie mondiale provient à l'heure actuelle de la combustion du pétrole (31%) du charbon (29%) et du gaz naturel (22%).", "external_links": [], "published": "2016-09-30T20:52:00.000+03:00", "crawled": "2016-10-01T00:39:39.685+03:00", "highlightTitle": ""}