{"organizations": [], "uuid": "374e14b9e813d69fabd13461e4f161c3bb426d63", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/01/XVMf4214420-8559-11e6-9fb7-f850e66d7ddf.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_economie.xml", "section_title": "LE FIGARO - Le Figaro Economie - Actualité économique et financière, conseils en gestion de patrimoine", "url": "http://www.lefigaro.fr/impots/2016/10/01/05003-20161001ARTFIG00011-les-elus-locaux-vont-devoir-payer-leurs-impots-comme-les-autres-contribuables.php", "country": "FR", "domain_rank": 1013, "title": "Les élus locaux vont devoir payer leurs impôts comme les autres contribuables", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Les élus locaux vont devoir payer leurs impôts comme les autres contribuables", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:00:00.000+03:00", "replies_count": 0, "uuid": "374e14b9e813d69fabd13461e4f161c3bb426d63"}, "author": "pchateau@lefigaro.fr", "url": "http://www.lefigaro.fr/impots/2016/10/01/05003-20161001ARTFIG00011-les-elus-locaux-vont-devoir-payer-leurs-impots-comme-les-autres-contribuables.php", "ord_in_thread": 0, "title": "Les élus locaux vont devoir payer leurs impôts comme les autres contribuables", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 01/10/2016 à 08:00 \nSi un élu local opte pour une retenue à la source de ses indemnités de fonction, il bénéficie d'un abattement fiscal de 650 à 975 euros. Crédits photo : Jean-Christophe MARMARA/Le Figaro Jusqu'ici, les élus locaux percevant des indemnités de fonction pouvaient bénéficier d'un système fiscal avantageux. Le ministère de l'Économie a décidé d'y mettre un terme dans le cadre du projet de loi de finances. \nMaires, conseillers municipaux, présidents de communautés de communes... Les élus locaux qui touchent une indemnité de fonction seront désormais logés à la même enseigne que n'importe quel autre contribuable. Dans le cadre de l'article 5 du projet de loi de finances 2017 présenté mercredi , Bercy prévoit en effet de mettre un terme à un régime fiscal spécifique des édiles. Au 1er janvier 2018, plus de 200.000 élus verront donc leurs indemnités soumises au prélèvement à la source . Objectif affiché de l'État, simplifier le système fiscal et faire des économies. \n»» Lire aussi: Michel Sapin défend le «sérieux» de son budget 2017 \nDans le détail, les indemnités de fonction, qui s'élèvent parfois jusqu'à plus de 5000 euros mensuels , sont soumises à une imposition différente. Les élus locaux peuvent en effet choisir de les déclarer, soit par le circuit conventionnel - en les déclarant au même titre que les traitements et salaires -, soit par le biais d'une retenue à la source. Existant depuis 1992 , cette dernière leur permet de bénéficier d'un abattement fiscal, autrement nommé «fraction représentative de frais d'emplois». Ce sont ainsi 650 à 975 euros qui échappent à l'imposition . Un montant qui peut parfois atteindre jusqu'à 11.702 euros en cas de cumul de mandats, selon les chiffres de l'Association des Maires de France. \nUn système d'autant plus avantageux qu'il permet à certains édiles de ne pas payer d'impôt sur le revenu à terme. Selon l'AMF, lorsque l'indemnité de fonction ne dépasse pas 1458,13 euros par mois, les élus en sont en effet exemptés. Et même dans l'hypothèse où il perçoit d'autres revenus ou un salaire, ce dispositif reste toujours très bénéfique, car l'élu dispose des barèmes d'imposition les plus faibles de l'impôt sur le revenu dans le cadre des avantages de ses fonctions. \n»» Lire aussi: Impôt: le prélèvement à la source entrera bien en vigueur en 2018 \nAvec la mise en oeuvre du prélèvement à la source, les élus vont-ils voir leur abattement fiscal s'évaporer? Non, puisque la fameuse «fraction représentative des frais d'emplois» restera effective. Pourtant, cette décision est loin de faire l'unanimité. «Ça risque d'avoir des conséquences négatives pour des élus indemnisés qui poursuivent une activité professionnelle», estime Philippe Laurent, maire de Sceaux et chargé des finances à l'AMF, interrogé cette semaine par le Parisien . Pour l'Association des Maires de France, la difficulté réside principalement dans l'application de cette mesure. Elle estime que le prélèvement à la source risque d'être contraignant pour l'employeur des agents: l'Etat. La rédaction vous conseille", "external_links": [], "published": "2016-10-01T14:00:00.000+03:00", "crawled": "2016-10-01T10:52:30.555+03:00", "highlightTitle": ""}