{"organizations": [], "uuid": "49c6dbec95cd5aa97a5d71d9e74b62a49eeb9c56", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r2.ldh.be/image/f2/57eece50cd70e9985fe7e3f2.jpg", "site_section": "http://www.dhnet.be/rss.xml", "section_title": "DH.be - La Une", "url": "http://www.dhnet.be/lifestyle/magazine/les-bonnes-adresses-pour-occuper-les-enfants-apres-l-ecole-57ef63eccd70e9985fe82466", "country": "BE", "domain_rank": 5754, "title": "Les bonnes adresses pour occuper les enfants après l'école", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Les bonnes adresses pour occuper les enfants après l'école", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:20:00.000+03:00", "replies_count": 0, "uuid": "49c6dbec95cd5aa97a5d71d9e74b62a49eeb9c56"}, "author": "Stéphanie Sellier", "url": "http://www.dhnet.be/lifestyle/magazine/les-bonnes-adresses-pour-occuper-les-enfants-apres-l-ecole-57ef63eccd70e9985fe82466", "ord_in_thread": 0, "title": "Les bonnes adresses pour occuper les enfants après l'école", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Lifestyle > Magazine Les bonnes adresses pour occuper les enfants après l'école \nStéphanie Sellier   09h20   09h22 ... Que faire à la côte quand il pleut ? Magazine \nLa rentrée scolaire passée, il est temps de préparer \"l'extra-scolaire\". Il s'agit de trouver de quoi occuper intelligemment les enfants après l'école. En Belgique, il y a un large choix. Voici donc la sélection d'idées de French-Connect sur Bruxelles et les alentours. LE SPORT Les scouts : puisqu'elle est considérée comme une étape « quasi » obligatoire et traditionnelle chez les enfants en Belgique, voici le site internet qui regroupe toutes les unités scoute de Belgique. Il ne vous restera plus qu'à choisir l'endroit et puis l'unité qui conviendra à votre enfant. \nF éd ération des Scouts Baden-Powell de Belgique ASBL 21 rue de Dublin 1050 Ixelles +32 (0)2 508 12 00 Si votre enfant est dans une école belge, vous pouvez l'inscrire à des activités sportives de votre commune : activités \"parascolaires\". Si votre enfant est au lycée français, l'établissement héberge une association \"activités périscolaires\" qui propose de nombreuses activités sportives La Rasante : Aspria La Rasante, accueille vos petits de 3 à 12 ans, tout au long de l'année scolaire, lors de nombreuses activit és sportives et artistiques réparties selon des groupes d'âges. Les petits de 18 à 36 mois pourront quant à eux profiter de cours de psychomotricité et d'éveil musical. \n56 rue Sombre 1200 Woluwe-Saint-Lambert +32 (0)2 609 19 09 Ajna Yoga : ici, on enseigne aux enfants le Hatha Yoga : pédagogie et pratique des asanas (postures), pranayama (respirations), concentrations, relaxations, et jeux, développement physique et psychologique de l’enfant… \nPériodes : 11 dimanches répartis sur une année scolaire. De 9 h 30 à 12 h 30 et de 14 h à 16 h 30. Le premier cours commence le 11 octobre. Des tout petits aux ados \nChaussée de Saint-Job 456, 1180 Uccle +32 (0)2 332 27 70 Blancke Academy Karaté : arts martiaux et sports de combat . Les parents sont admis. Périodes: Mercredi après-midi Week-end Semaine. Ages: de 5 à12 ans \nLe mercredi, de 18 h à 19 h et le samedi, de 9 h à 10 h : \nRue de Meise 37, 1853 Strombeek \nLe mercredi de 18 h à 19 h et le dimanche de 9 h 30 à 10 h : \nChaussée d’Alsemberg 946, 1180 Uccle, +32 (0)475 25 64 63 Manège de la Cambre : Cours d’ é quitation toute l'année et stages de vacances pour cavaliers débutants, moyens et confirmés. \nPériodes: Du mardi au dimanche. Stages pour les enfants de 8 à 16 ans, le mercredi de 14 h à 20 h, le vendredi de 17 h à 20 h et le samedi de 9 h à 14 h. Et durant toutes les vacances scolaires. \n872 chauss ée de Waterloo 1180 Uccle +32 (0)2 375 34 08 + 32(0)494 33 58 05 \nPoney club pour les enfants de 3 à 7 ans, promenades, stages durant les vacances scolaires, activités parascolaires le mercredi, samedi et dimanche. \nAction Sport asbl : + 32(0)2 734 94 16 Les Copains du Sport : Foot, tennis, hockey, danse funky jazz, escalade, natation….et même immersion anglais/néerlandais à travers des jeux ludiques tout n’est pas réservé aux élèves des écoles de Bruxelles qui organisent les activités parascolaires. Stage de ski à Pâques à partir de 6 ans.Cours d’ escalade - Escalade niveau 1-2-3 pour les enfants de 6 à 12 ans. Cycles de 15 séances. Périodes: Mercredi après-midi. Ages: de 6 à 12 ans \nEcole Saint Joseph - 1190 chauss ée de Waterloo 1180 Uccle Smash Academy : Cours collectifs, pour tous les âges. Stages au lycée français et sur 5 lieux entre Ixelles et Uccle. Tennis, Ludi-Gym, Judo, Football, Rugby et Fit & Move Cocktail Multisports. Athlétisme, Escalade, Gymnastique, Roller, Badminton, Judo Perfectionnement, padel... \nLe Roseau, 60 rue du Roseau, 1180 Uccle 02 372 18 18 Le parascolaire d ’Uccle : la commune d’Uccle propose de quoi confectionner un emploi du temps complet à vos enfants de 3 à 12 ans. Athlétisme, art martial, danse, activités artistiques, informatique ou encore chant et diction, ils n'auront que l'embarras du choix. \n87 Rue Beeckman 1180 Uccle +32 (0)2 852 94 15 + 32(0)2 348 68 13 et 15 LE CIRQUE Ecole de Cirque de Bruxelles : Les petits en rêvent ? L'Ecole de cirque de Bruxelles, dans ses bâtiments flambants neufs, propose de les initier à des techniques spécialement conçues pour les enfants entre 2,5 ans et la 6ème primaire. Cours à l’année et stages d’été (aussi pour les ados, à partir de la 1ère secondaire). \nSite de Tour & Taxis, rue Picard 3, 1000 Bruxelles, +32 (0)2 640 15 71 \nSite de Saint-Gilles, rue de Belgrade 120, 1060 Bruxelles, +32(0)2 640 15 71 Ecole du Cirque Mandarine : Jonglerie, équilibre, circomotricité, jeu d’acteur, théâtre, trapèze, à partir de 3 ans et pour les ados à partir de 13 ans. Stage de la Toussaint, les 3 et 4 novembre, à partir de 5 ans. \nChemin du Puits 1180 Uccle +32 (0)2 374 18 LA MUSIQUE ET DANSE La Chaise musicale : Ateliers parents-bébé, de 7 mois à2,5 ans, atelier d’éveil de 2,5 ans à 4 ans, préparation multi-instrumentale dès 5 ans, apprentissage d’un instrument dès 6 ans ou piano pour enfants avec autisme ou retard dès 6 ans. Les petits développeront leur oreille musicale grâce aux ateliers de musique. Stages de vacances en musique pour les 2,5 ans à 6,5 ans. \n188 Chauss ée d'Ixelles 1050 Ixelles et maintenant une école à Uccle +32 (0)2 640 01 03 Académie de Guitare Désir ée Duyck : Cours particuliers de guitare à Ixelles (quartier cimetière). Inscriptions toute l’année. Début et perfectionnement. \nPériodes: Mercredi après-midi Week-end Semaine. Ages : de 7 à 12 ans \n523 chauss ée de Boondael 1050 Ixelles +32 (0)495 51 61 93 Musique et Art : Apprendre la musique autrement avec une pédagogie globale et une formation culturelle. Méthode ludique à partir des couleurs, analyse, représentation graphique, paroles, chant, expression corporelle…Solfège et instrument en interactivité. Cours par tranches d’âge, à partir de 3,5 ans et 4 ans jusqu’à 6 ans, de 6 à 10 ans. Cours individuels à partir de 8 ans. Musique pour les ados qui combinent formation classique et apprentissage par l’oreille et improvisation. Adultes et 3ème âge aussi. Les mercredis et vendredis. \n179 Rue Victor Allard 1180 Uccle +32 (0)2 374 97 50 Jazz Dance Studio : Cours de danse - modern'jazz, classique, hip hop, moderne. Professeurs motivés, rigoureusement choisis pour leur compétence en enseignement. Danse initiation/évolution (3-6 ans ; découverte ludique, professeurs attentifs). Jazz dance (7-12 ans; corrections personnalisées). . \nPériodes: Mercredi après-midi Week-end Semaine. Spécialiste des tout petits (3-6 ans) âge maximum accepté 11 ans \n110 A avenue Buyl 1050 Ixelles +32 (0)2 647 94 53 Bamba : Pour la rentrée prochaine (mais vous pouvez déjà vous renseigner et vous inscrire), cet atelier propose d’initier les petits à la musique par la méthode ludique Mélopie et Pré-Mélopie, initiée dans les années 1970 qui associent notes et images. Les inscriptions se font sur 3 ans aux termes desquels, l’enfant peut jouer d’un instrument. A partir de 3 ans. \nRue Washington 165, 1050 Ixelles, +32 (0)472 30 40 94 Dans ’ Harmonie : Dans ce studio de danse, vous aurez le choix entre danse classique, hip-hop, zumba, salsa, samba, tango, rock, danse orientale, street’jazz…Pour connaître les détails des stages et cours pour enfants, il suffit de les contacter par téléphone. \n715 chauss é e de W aterloo 1180 Uccle +32 ( 0 ) 476 59 75 74 Jazz Dance Studio : Cours de danse pour les enfants de 3 à 6 ans, de 7 à 11 ans et les ados jusqu’à 25 ans. Classique, contemporain, modern' jazz, hip hop, moderne. Professeurs motivés, rigoureusement choisis pour leur compétence en enseignement et spécialisés dans domaine de danse. \nAvenue Buyl 110 A, 1050 Ixelles, +32 (0)2 779 23 38 et +32(0)475 63 89 76 LE THEATRE Twin Step asbl : Expression théâtrale : cours de claquettes, chant, jazz et ateliers comédie musicale (chant, danse, claquettes, théâtre). De septembre à juin le vendredi soir et le samedi (les cours se donnent une semaine sur deux). Stages pendant les vacances scolaires et spectacle en fin d’année. \nPériodes : Week-end Semaine. Ages : de 4 à 12 ans \n62 avenue De Fr é 1180 Uccle +32 (0)479 49 23 62 Flic Flac Dance Compagnie : expression théâtrale - cours de danse classique, contemporaine, modern-jazz, théâtre… Certains des élèves ont rejoint des écoles internationales de danse et gagné des prix aux concours chorégraphiques internationaux. \nPériodes : Le mercredi, pré-danse de 3 à 5 ans, classique de 6 à 10 ans, hip hop de 10 à 14 ans et à partir de 15 ans. \n42 avenue Adolphe Dupuich 1180 Uccle +32 (0)2 344 49 06 et + 32(0)475 21 73 42 Ecole de la Sc ène : Cette école existe depuis 25 ans et donne des cours d’expression théâtrale : chant, chanson française ou pop song, danse comédie musicale, théâtre classique et improvisation. \nPériodes : Cours collectifs à l’année de 30 heures pour les enfants de 5 à 18 ans. Beaucoup de propositions le mercredi. Stages pendant les vacances scolaires pour les 7 à 12 ans \n638 Chauss ée de Saint-Job 1180 Uccle +32 (0)494 19 15 10 La Théâtre La Roseraie : Théâtre, chorale, arts plastiques, pour les 6 à 12 ans. Eveil musical et psychomotricité pour 3 à 5 ans. Eveil théâtral et danse pour les 4 à 6 ans. Théâtre et improvisation pour les ados. Mais aussi soutien scolaire et aide aux devoirs, le lundi, mardi et jeudi de 16 h à 18 h. \nChaussée d’Alsemberg 1299, 1180 Uccle, +32(0)2 376 46 45 \n--> Pour les ateliers créatifs, l'apprentissage et les ateliers de lecture et contes, c'est sur French-Connect Sur le même sujet :", "external_links": [], "published": "2016-10-01T14:20:00.000+03:00", "crawled": "2016-10-01T12:50:23.614+03:00", "highlightTitle": ""}