{"organizations": [], "uuid": "cc0776c36ac3a8a46c3cc0e3c7ceca733f1ba461", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos/afp.xml", "section_title": "DH.be - Dernières dépèches AFP", "url": "http://www.dhnet.be/dernieres-depeches/afp/colombie-les-six-points-de-l-accord-de-paix-rejete-57f1f966cd70e9985fe8ff3a", "country": "BE", "domain_rank": 5754, "title": "Colombie: les six points de l'accord de paix rejeté", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Colombie: les six points de l'accord de paix rejeté", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T13:22:00.000+03:00", "replies_count": 0, "uuid": "cc0776c36ac3a8a46c3cc0e3c7ceca733f1ba461"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/colombie-les-six-points-de-l-accord-de-paix-rejete-57f1f966cd70e9985fe8ff3a", "ord_in_thread": 0, "title": "Colombie: les six points de l'accord de paix rejeté", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Colombie: les six points de l'accord de paix rejeté \n  08h22 Bogota (AFP) \nLe rejet surprise, dimanche par référendum, de l'accord de paix avec la guérilla des Farc, vient anéantir ce texte qui devait mettre fin à un conflit armé déchirant la Colombie depuis 52 ans et articulé autour de six chapitres principaux. \nCe texte encadrait le désarmement des 5.765 combattants des Forces armées révolutionnaires de Colombie (Farc, marxistes) et la transformation de la rébellion en mouvement politique légal. \nAu fil des décennies, le conflit armé a impliqué guérillas d'extrême gauche, milices paramilitaires d'extrême droite et forces de l'ordre, faisant plus de 260.000 morts, 45.000 disparus et 6,9 millions de déplacés. \nConclu au bout de presque quatre ans de pourparlers, sous l'égide de Cuba et de la Norvège, pays garants, ainsi que du Venezuela et du Chili, accompagnateurs, l'accord de paix comprenait six volets: \n- Fin des hostilités \nLe 29 août est entré en vigueur un cessez-le-feu bilatéral et définitif, vérifié par un mécanisme tripartite comprenant le gouvernement du président Juan Manuel Santos, les Farc et les Nations unies. \nLa fin des affrontements incluait le désarmement des guérilleros sous supervision d'une mission de l'ONU, des garanties de sécurité pour les démobilisés et l'engagement des autorités à combattre les gangs issus des milices paramilitaires, qui pouvaient prendre le contrôle des bastions des Farc. \nRassemblés dans des zones de concentration, les guérilleros devaient en sortir sans armes dans les 180 jours suivant la signature de l'accord. \n- Dédommager les victimes \nL'accord prévoyait une réparation morale ainsi que matérielle des victimes, et de sanctionner les responsables de crimes graves. \nDes tribunaux spéciaux, composés de 48 magistrats, dont 10 étrangers, devaient être créés pour juger les guérilleros, les agents de l'Etat et les particuliers impliqués dans des exactions telles qu'enlèvements, viols, déplacements forcés ou recrutement de mineurs. \nCeux qui avoueraient pouvaient bénéficier de peines alternatives. Sinon, ils s'exposaient à des condamnations de huit à vingt ans de prison. La plupart des guérilleros devaient être amnistiés. \n- Narcotrafic \nA partir des années 1980, le trafic de drogue a alimenté et aggravé le conflit. Les Farc avaient convenu de mettre fin aux cultures illicites dans leurs zones d'influence, notamment de coca, composant de base de la cocaïne. \nLes autorités prévoyaient de maintenir leur lutte contre le narcotrafic, mais devaient proposer des sources alternatives de revenus aux paysans et un programme de santé publique. \n- Politique sans armes \nDans un premier temps, le gouvernement devait octroyer aux Farc un minimum de cinq sièges à la Chambre des députés et cinq sièges au Sénat, pour deux mandats de quatre ans. Les ex-guérilleros pouvaient en emporter davantage, dès les prochaines élections en 2018. Des circonscriptions spéciales devaient être établies dans les zones les plus touchées par le conflit. \nLes candidats du futur parti des Farc devaient bénéficier de garanties de sécurité pour éviter la répétition des épisodes sanglants de la fin des années 1980 lorsqu'ont été assassinés quelque 3.000 militants de l'Union patriotique (UP), leur vitrine politique issue d'une précédente tentative de paix. \n- Réforme agraire \nLa défense des paysans pauvres, ainsi que des victimes de la violence des forces de l'ordre, est à la racine de la naissance des Farc en 1964. \nL'accord prévoyait une réforme agraire pour la répartition des terres, l'accès au crédit et l'installation de services basiques en zones de conflit. Des millions de dollars d'investissements devaient être nécessaires sur le long terme. \n- Ratification de l'accord \nL'accord final, qui compte 297 pages, devait être approuvé par référendum afin d'entrer en vigueur. Ce mécanisme, non obligatoire, a été voulu par M. Santos pour donner une plus grande légitimitéà la paix. Gouvernement et Farc ont d'ores et déjà prévenu qu'en cas de victoire du \"Non\", il n'y aurait pas de nouvelles négociations.  ", "external_links": [], "published": "2016-10-03T13:22:00.000+03:00", "crawled": "2016-10-03T09:29:43.632+03:00", "highlightTitle": ""}