{"organizations": [], "uuid": "53ffa648d3e8186331e1c319e65ba7651f0efe40", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr2.img.sputniknews.com/images/102485/59/1024855957.jpg", "site_section": "https://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/points_de_vue/201609301027999087-syrie-bilan-humanitaire-alep/", "country": "RU", "domain_rank": 1616, "title": "Cette autre Syrie dont les médias n’ont cure", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Cette autre Syrie dont les médias n’ont cure", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:22:00.000+03:00", "replies_count": 0, "uuid": "53ffa648d3e8186331e1c319e65ba7651f0efe40"}, "author": "", "url": "https://fr.sputniknews.com/points_de_vue/201609301027999087-syrie-bilan-humanitaire-alep/", "ord_in_thread": 0, "title": "Cette autre Syrie dont les médias n’ont cure", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Cette autre Syrie dont les médias n’ont cure © REUTERS/ Abdalrhman Ismail (mis à jour 22:34 30.09.2016) URL courte 7 1626 16 0 Sputnik dresse un bilan humanitaire de la Syrie déchirée par cinq années de conflit. Alors que toute l’attention se porte sur la ville d’Alep, comment les Syriens dans les zones loyalistes et de l’autre côté du front, dans les zones rebelles vivent-ils? Témoignages de terrain. \nCinq ans et 300.000 morts, tel est le bilan très provisoire de la guerre en Syrie . Une guerre qui a connu un tournant voici juste un an avec l'intervention russe et les succès engrangés par l'armée syrienne face aux différents opposants, plus ou moins modérés. Un engagement russe sur le front militaire, mais aussi humanitaire et social. Convois de vivres et médicaments, couloirs humanitaires pour permettre aux civils des zones assiégées par l'armée syrienne d'évacuer, déminage, notamment à Palmyre, autant d'actions concrètes, mais dont l'impact se perd dans l'océan de drames qui submerge la Syrie. © AFP 2016 Fadi al-Halabi / AMC Washington reconnaît ménager le Front al-Nosra en Syrie Alors que toutes les objectifs se sont braqués sur la ville d'Alep, une ville martyre, comparée à Stalingrad, Sarajevo ou encore Guernica le 25 septembre par le représentant de la France à l'ONU, nous avons souhaité avoir le témoignage d'hommes de terrain, d'humanitaires, de Syriens, afin qu'ils nous fassent part de leurs observations et de leur expérience sur les changements qui se sont opérés en Syrie cette année.\nPierre le Corf, Fondateur de l'ONG We are superheroes , est baséà Alep Ouest depuis plus de six mois, il vient en aide à la population. Atterré par la situation il témoigne de sa colère… \n​ « Tous les jours j'ai des gens qui meurent, j'ai des gamins qui meurent, des familles qui meurent et pendant ce temps-là personnes n'en parle. Les hôpitaux qui sont ici sont touchés — on reçoit des roquettes, des bombes —, mais personne n'en parle ! Que faire ? » \nLa réponse de l'armée syrienne, appuyée par l'aviation russe est brutale, mais lui a cependant permis de récupérer des pans entiers du territoire des mains des djihadistes. Mais au-delà du soutien militaire apporté aux troupes syriennes par l'aviation russe, Moscou a un peu contribuéà améliorer la situation humanitaire, comme l'explique le Docteur Elias Lahham, chef du service de chirurgie à l'hôpital français de Damas : \n​ « La Russie n'a fait qu'améliorer un petit peu la situation humanitaire […] Elle aide, elle donne encore, les troupes soviétiques ou les quelques brigades — par-ci par-là — donnent de l'aide humanitaire dans quelques villages, mais l'essentiel c'est de cesser l'embargo sur la Syrie. Je veux dire les sanctions économiques et financières qui ont été imposées à la Syrie par les Occidentaux et par les pays voisins. » \nComme en témoigne Benjamin Blanchard de SOS Chrétiens d'Orient, une association qui a vu le jour il y a deux ans après la capture par Al-Nosra du village chrétien de Maaloula, au nord-est de Damas. \nUne association qui aujourd'hui rassemble plus de 600 volontaires pour mener des projets en Syrie, Irak, Liban et Jordanie. Des projets financés grâce à une levée de fond annuelle de près de 3,5 millions d'euros. \n​« J'ai bien vu une évolution dans la Syrie gouvernementale, sa partie Ouest dans laquelle nous pouvons nous rendre : on voit que l'espoir est revenu. Il y a de nouveau un espoir que la situation puisse s'arranger et notamment du fait de l'intervention russe qui a au moins pour mérite de laisser penser aux Syriens qu'ils n'étaient plus seuls, qu'une grande puissance mondiale prenait officiellement leur parti dans la lutte contre le terrorisme et cela leur laisse l'espoir que la situation pourrait s'améliorer. » \nAilleurs, on essaie de se projeter dans la reconstruction, mais le défi est énorme, souligne Benjamin Blanchard : « Qu'est-ce qui empêche le retour actuellement à Homs et dans toute sa province : Qousseir, etc. c'est la reconstruction : c'est-à-dire qu'il faut des moyens énormes pour reconstruire les maisons et que la plupart des gens ne l'ont pas. Le gouvernement syrien donne des aides pour reconstruire les maisons mais cela reste dérisoire. » © REUTERS/ L’Onu lance une enquête sur l’attaque d'un convoi humanitaire en Syrie A l'instar de Pierre le Corf, Benjamin Blanchard regrette que la couverture médiatique — en Occident — du conflit syrien ne concerne que les zones aux mains des rebelles sous le feu des troupes gouvernementales : « C'est normal qu'on se préoccupe de leur sort, je partage tout à fait cette préoccupation, par contre ce qui me semble anormal c'est qu'on ne se préoccupe pas du sort de ceux qui vivent côté gouvernemental et qui sont aussi la cible de bombardements, aussi la cible d'attaques, aussi la cible de combats… et ça, c'est un vrai problème. » \nLe docteur Lahham dénonce pour sa part une \"machination médiatique\", à laquelle les occidentaux ont été exposés dès le début de la crise : « Les occidentaux parlent de la question humanitaire à chaque fois qu'il y a une avancée de l'armée syrienne. Les zones, que les Occidentaux décrivent comme souffrant du point de vue humanitaire, on peut y faire pénétrer armes et munitions mais pas aussi facilement de l'alimentation et des médicaments : c'est de l'hypocrisie totale des Occidentaux. » \nIl illustre son propos en parlant de sa ville natale, Darayya, située à une dizaine de kilomètres du centre de Damas, au sud-ouest. Une ville dont l'armée a récupéré le contrôle fin aout après que le départ des combattants n'ait été négocié. « Je suis originaire de la ville de Darayya […], je suis chrétien et nous avons deux églises à Darayya, les curés nous ont fait une messe il y a quelques jours dans l'une des églises — avec le danger que tout s'effondre sur nos têtes — l'autre église a été utilisée comme étable pour les bêtes des djihadistes… et après on parle de droit de l'homme lorsqu'on applique des sanctions contre l'État syrien. » \nComme l'explique le docteur Lahham, — qui insiste sur sa volonté de ne pas prendre parti dans ce conflit- les djihadistes ont laissé derrière eux un champ de ruines, comme dans cette banlieue de Damas, qui comptait encore 250 000 âmes avant le début du conflit. « Darayya est une zone inhabitable… on ne peut pas revenir y habiter parce qu'ils ont utilisé tout ce qui est souterrain : la tuyauterie, l'électricité, ça n'existe plus. La question sanitaire ça n'existe plus. En plus de toutes les destructions, ils ont piégé la plupart des bâtiments. Pour habiter dans une ville comme cela il faudra des mois et des mois de réparations afin de rétablir l'eau courante et l'électricité… ce n'est pas facile. » \nBenjamin Blanchard, revient quant à lui sur les ONG et associations qui viennent en aides aux habitants des zones sinistrées : « Il y a bien sûr les agences de l'ONU — le programme alimentaire mondial et la banque alimentaire mondiale — et puis toutes les sociétés de bienfaisance locales : les églises, les mosquées. On a vu également l'armée russe distribuer de l'aide humanitaire, notamment à Kassab, un village arménien au Nord de la Syrie près de la Turquie […] on a croiséégalement des convois humanitaires russes en direction d'Alep. » © AFP 2016 Anne-Christine Poujoulat Malgré les annonces, Mossoul ne tombera pas avant des mois Si les Syriens des zones libérées peuvent au moins souffler et retrouver espoir depuis le retournement de la situation sur le plan militaire, à défaut d'une aide humanitaire qui semble difficilement en mesure de faire face à l'ampleur des évènements, ce n'est pas le cas des habitants d'Alep.\nEn effet, comment parler de la situation humanitaire en Syrie sans évoquer Alep ? Poumon économique du pays avant que le conflit n'éclate, Alep est aujourd'hui coupée en deux, assiégée par les groupes rebelles dans sa partie ouest et sous le feu d'une offensive majeure dans sa partie Est. \nLà encore, la situation est contrastée entre les zones gouvernementales et les zones rebelles, comme en témoigne Benjamin Blanchard: « La vie à Alep a toujours continuée \"normalement\" —à Alep Ouest en tout cas : l'université a toujours fonctionné, les écoles qui ne sont pas détruites fonctionnent — parfois, il faut les déménager, les réinstaller dans des lieux sûrs, mais la vie a toujours continuée malgré les bombardements incessants des groupes armés qui emploient — soit des mortiers, des obus, soit des canons de fortunes qu'ils appellent des +canons de l'enfer+, qui sont des bombonnes de gaz remplis de clous tirées sur les populations civiles. Mais il est vrai que […] les Aleppins sortent, vont au café, font leurs courses, vont à l'université, vont travailler. » \nUn constat confirmé par Pierre le Corf : « De ce côté-là, où il y a encore les écoles, les universités : les jeunes continuent à aller à l'université malgré le fait que des roquettes tombent dessus. Les gens continuent d'ouvrir leurs échoppes, malgré le fait que les mortiers tombent ici… » \nLe Docteur Lahham confirme également cette volonté de mener une vie normale malgré les attaques des djihadistes : « Écoutez-moi monsieur, dans les zones contrôlées par l'État la vie est plus ou moins normale. Il faut savoir une chose dont personne ne parle : les familles des djihadistes, d'Al-Nosra ou des autres brigades vivent parmi nous… — moi je suis médecin, je traite parmi mes malades des familles de djihadistes — les \"combattants de la liberté\" partent combattre l'armée syrienne et laissent leurs familles ici à Damas, ou à Homs ou à Lattaquié parce qu'ils savent que nous allons les soigner. » \nUn phénomène également constaté par Pierre le Corf : « Je rencontre des familles des deux côtés : des familles qui font des fois huit heures de route pour passer d'un côtéà un autre pour venir se faire soigner ici avant de repartir de l'autre côté. » \nKrista Armstrong, porte-parole du Comité international de la Croix-Rouge (CICR) pour le Moyen-Orient, confirme de son côté que des populations de l'Est de la ville cherchent parfois refuge en zone gouvernementale. \n​ « Il y a eu encore des milliers de familles qui ont du se déplacer dans les parties Ouest de la ville, les gens logent dans des bâtiments insalubres parfois, chez d'autres familles, voire dans des écoles ou dans des espaces publics, ils sont dans une situation de grande vulnérabilité. » \nAutre bémol qui contrarie le retour à« la normale » de la vie des Aleppins : l'explosion du cout de la vie : si la ville est approvisionnée, par l'ONU et des ONG chrétiennes comme musulmanes, les denrées se font rares dans Alep. Des approvisionnements difficiles en termes d'eau et d'électricité, Benjamin Blanchard témoigne : « Régulièrement, les rebelles coupent l'eau pour toute la ville d'Alep, l'électricitéégalement. Dans ces cas-là, c'est la débrouille : les plus malins ont acheté de gros générateurs, ils vendent des ampères aux autres. Vous avez des fils qui parcourent les rues, partent d'un générateurs et alimentent les appartements d'un pâté de maisons. Si vous n'avez pas beaucoup d'argent vous achetez un seul ampère, ce qui vous permet d'avoir seulement la lumière, si vous êtes un peu plus fortuné vous pourrez acheter deux ou trois ampères ce qui vous permet d'avoir au moins un réfrigérateur et internet. » \nUn approvisionnement en denrées de première nécessité qui, d'une manière générale, demeure extrêmement problématique, comme le souligne Krista Armstrong. Le CICR, qui a mis en place une série d'opérations de forage et de pompage afin de maintenir autant que possible un approvisionnement de la population en eau. Il y a un an, la Russie lançait son opération aérienne en Syrie « On fait ce qu'on peut pour apporter l'assistance de base, mais on a du mal à accéder à des populations très touchées par les violences. On pense notamment à Alep dans différentes parties de la ville qui sont touchées, Alep Est où on n'a pas pu accéder depuis avril. […] Il y'a beaucoup d'usages d'armes explosives dans des lieux peuplés, cela cause des dégâts sur les infrastructures électriques, sanitaires et de fournitures d'eau. » \nEt si la représentante de la Croix-Rouge reste prudente dans ses propos, Pierre le Corf quant à lui n'hésite pas à pointer du doigt les responsables : « Une grande majorité des convois et des corridors humanitaires ont été bloqué par Al-Nosra eux-mêmes. Ils refusent que les convois atteignent aujourd'hui ces zones-là, non seulement parce qu'ils tiennent un monopole sur l'eau et la nourriture dans les zones prises, les gens qui vivent là-bas on ne leur donne pas gratuitement tout ça ! Ils sont obligés de payer au prix fort à Al-Nosra, qui se nourrit de l'apport en numéraire des gens qui vivent sous le siège. Au-delà de ça, les gens qui veulent aujourd'hui sortir, sont obligés de s'échapper en dehors doivent le faire en dehors des convois humanitaires. » \nIl souligne par ailleurs les efforts entrepris par les forces gouvernementales, comme à Homs avec le concours de l'ONU, pour offrir une porte de sortie aux combattants rebelles des quartiers assiégés. « Ils ont ce qu'on appelle les bus verts — qui circulent dans les zones prises où Al Nosra a accepté de se rendre — ils sont conduits dans un lieu sûr. Dans la région, ils sont conduits à Idlib — ils sont autorisés à prendre leurs armes personnelles, leurs Kalashnikov avec eux dans le bus, avant d'être lâchés à Idlib. La seule chose c'est qu'ils n'ont pas le droit d'emmener les armes lourdes. » \nUne réalité — amère — des aleppins que nos médias main Stream semblent bien se garder de nous rapporter. Si on compterait près de 200 000 personnes vivant encore dans la partie Est de la ville, ils sont 1,2 million à vivre dans sa partie Ouest, ignorés. \nEn définitive, la couverture médiatique d'Alep, n'est-elle pas à l'image de la couverture médiatique — en occident — du conflit syrien? \nLes opinions exprimées dans ce contenu n'engagent que la responsabilité de l'auteur. ...", "external_links": [], "published": "2016-10-01T04:22:00.000+03:00", "crawled": "2016-10-01T02:04:43.637+03:00", "highlightTitle": ""}