{"organizations": [], "uuid": "7e67bf197cac8a65f234056cda81d872490f5ad4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 35, "shares": 35, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r9.ldh.be/image/89/57f1226ccd70871fc4244a89.jpg", "site_section": "http://www.dhnet.be/rss.xml", "section_title": "DH.be - La Une", "url": "http://www.dhnet.be/sports/football/diablesrouges/belges-a-l-etranger-carrasco-en-tete-mertens-battu-57f10aedcd70871fc42449f3", "country": "BE", "domain_rank": 5754, "title": "Belges à l'étranger : Carrasco en tête, Mertens battu", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Belges à l'étranger : Carrasco en tête, Mertens battu", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:06:00.000+03:00", "replies_count": 0, "uuid": "7e67bf197cac8a65f234056cda81d872490f5ad4"}, "author": "Belga", "url": "http://www.dhnet.be/sports/football/diablesrouges/belges-a-l-etranger-carrasco-en-tete-mertens-battu-57f10aedcd70871fc42449f3", "ord_in_thread": 0, "title": "Belges à l'étranger : Carrasco en tête, Mertens battu", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Diables Rouges Découvrez les résultats des Belges à l'étranger. ESPAGNE \nL'Atletico Madrid s'impose à Valence \nL'Atletico Madrid s'est imposéà Valence (0-2) pour le compte de la 7e journée de Liga. Yannick Carrasco est montéà la 58e pour les 'Colchoneros', Zakaria Bakkali à la 80e pour les 'Ches'. L'équipe de Diego Simeone, qui a raté deux penalties, est provisoirement en tête du championnat. En déplacement à Valence, auteur d'un début de saison compliqué avec 2 victoires en 6 rencontres, les Madrilènes ont dû attendre la seconde période pour faire la différence, la faute à un penalty d'Antoine Griezmann magnifiquement détourné par Diego Alves en fin de première mi-temps (44e). \nCependant, l'attaquant français s'est racheté en ouvrant le score à la 63e, bien servi par son compatriote Kevin Gameiro. Diego Alves s'est une nouvelle fois illustré, arrêtant un deuxième penalty, tiré cette fois par Gabi (69e). A noter que sur 36 penalties concédés en Liga dans sa carrière, le portier valencien en a détourné pas moins de 19. L'Atletico s'est définitivement mis à l'abri dans les arrêts de jeu grâce à Gameiro (90e+3). \nYannick Carrasco et Zakaria Bakkali sont montés au cours du jeu pour leurs équipes respectives. Au classement, l'Atletico est premier avec 15 points en attendant les rencontres du Real Madrid, du FC Séville et de Barcelone. Valence est 16e (6 pts). Son nouvel entraîneur, l'ancien sélectionneur de l'Italie (2010-14), Cesare Prandelli était dans les tribunes. Il prendra ses fonctions cette semaine. ITALIE \nNaples et Dries Mertens battus à l'Atalanta Bergame \nNaples s'est incliné en déplacement à l'Atalanta Bergame (1-0) pour le compte de la 7e journée de Serie A. C'est la deuxième défaite de la saison en championnat pour l'équipe de Dries Mertens, montéà la 54e en lieu et place de José Callejon. \nL'unique but de la rencontre a été marqué par Andrea Petagna (9e). La montée de Dries Mertens, auteur de deux buts en Ligue des Champions cette semaine contre Benfica (4-2), n'aura pas permis à l'équipe de Maurizio Sarri d'inverser le cours du match. Le Louvaniste s'est vu infliger un carton jaune à la 87e. \nLes Napolitains, deuxièmes, marquent un petit coup d'arrêt (14 pts) au classement et doivent laisser filer la Juventus en tête (18 pts), large vainqueur d'Empoli en début de journée (0-3). \nNoë Dussenne est montéà la 27e minute de jeu du match perdu par son club du FC Crotone en déplacement à Cagliari (2-1). L'ancien défenseur central de Mouscron a été averti à la 90e+2. Le club calabrais est dernier avec 1 petit point en sept journées. \nQuant à Dennis Praet, il est montéà la 81e pour la Sampdoria, qui a arraché un match nul au Stade Luigi Ferraris contre Palerme (1-1). Bruno Fernandes (90e+5) a permis à la formation génoise de prendre un point et de passer à la 15e place avec 7 unités. FRANCE \nL'Olympique de Marseille a concédé un match nul dans les derniers instant au Stade Jean-Bouin d'Angers (1-1). Florian Thauvin (64e) a ouvert la marque mais Pierrick Capelle a égaliséà la dernière seconde, profitant d'une mauvaise relance de la défense marseillaise. Aaron Leya Iseka, prêté par Anderlecht, est montéà la 90e+1. L'OM stagne toujours à la 14e place avec 9 points. MLS \nJelle Van Damme et Los Angeles Galaxy s'inclinent au FC Dallas \nLe Los Angeles Galaxy de Jelle Van Damme, aligné tout le match et averti à la 87e, s'est incliné 1-0 sur le terrain du FC Dallas samedi en MLS, le championnat nord-américain de football. Le seul but de la partie a été inscrit par Walker Zimmerman (39e) sur une reprise de la tête sur corner. Les 'Toros' pointent en tête de la conférence Ouest avec 56 points. L'ancien capitaine du Standard, qui a évolué dans l'axe de la défense californienne, a écopé d'une carte jaune en fin de rencontre. \nLA Galaxy compte 48 points après 32 matchs, pointant à la troisième position de la conférence Ouest, une place leur donnant accès aux play-offs. Sur le même sujet :", "external_links": [], "published": "2016-10-02T22:06:00.000+03:00", "crawled": "2016-10-02T18:11:03.952+03:00", "highlightTitle": ""}