{"organizations": [], "uuid": "323f7053bc9ae5c24dc99f88c5c5e28c230e5d61", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-aof/?format=rss", "section_title": "Archives des articles Agence Option Finance - Yahoo! France Finance", "url": "https://fr.finance.yahoo.com/actualites/impacts-brexit-demeureront-globalement-limit%C3%A9s-145700324.html", "country": "US", "domain_rank": 5, "title": "Les impacts du Brexit demeureront globalement limités sur la zone euro, selon La Française", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Les impacts du Brexit demeureront globalement limités sur la zone euro, selon La Française", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T22:57:00.000+03:00", "replies_count": 0, "uuid": "323f7053bc9ae5c24dc99f88c5c5e28c230e5d61"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/impacts-brexit-demeureront-globalement-limit%C3%A9s-145700324.html", "ord_in_thread": 0, "title": "Les impacts du Brexit demeureront globalement limités sur la zone euro, selon La Française", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Conseil : Utilisez une virgule (,) pour séparer des cours multiples. En savoir plus... \nven. 30 sept. 2016, 23:41 HAEC - La bourse est fermée Les impacts du Brexit demeureront globalement limités sur la zone euro, selon La Française Agence Option Finance – il y a 6 heures 4 070,00 -30,00 (AOF) - Dans sa lettre trimestrielle de septembre 2016 Immobilier & Perspectives, La Française fait le point sur le Brexit et ses impacts sur les marchés ? Événement largement inattendu, le Brexit a bouleversé la sphère politique britannique, avec des effets secondaires substantiels pour les marchés financiers internationaux et de lourdes conséquences stratégiques à long terme. L'Union Européenne est ainsi amputée d'environ 13 % de sa population et de 18 % de son PIB.Sur les marchés financiers, la conséquence la plus notable de l'annonce du Brexit a été l'effondrement généralisé des taux d'intérêt sur les emprunts d'État à 10 ans : 30 points de base dans la zone euro, 40 points de base aux États-Unis et 60 points de base au Royaume-Uni. A l'instar des mouvements observés lors de la crise financière de 2009 notamment, cet intérêt pour les taux longs témoigne d'une aversion au risque une nouvelle fois exacerbée, note la société de gestion.Malgré les incertitudes liées au Brexit, La Française pense que les impacts demeureront globalement limités sur la zone euro. D'un point de vue macroéconomique, l'activité est principalement soutenue par la demande interne. La croissance sera probablement ralentie, mais faiblement, puisque le commerce extérieur avec le Royaume-Uni représente seulement 3 % du PIB de la zone euro. Les prévisions ont ainsi été abaissées à la marge de 1,6 % à 1,5 % pour l'année en cours, de 1,6 % à 1,4 % pour 2017.Au Royaume-Uni, les effets pourraient être nettement plus dévastateurs, souligne la société de gestion. Une importante perte de confiance des ménages britanniques, des sociétés et des investisseurs est à redouter. Elle entrainerait une augmentation de l'épargne, qui se traduirait par une baisse de la consommation et des investissements des entreprises. Les prévisions de croissance y ont ainsi été nettement revues à la baisse, à 1,4 % contre 1,9 % avant le Brexit. La Française n'anticipe pas de contagion des évolutions attendues outre-manche sur les marchés de la zone euro. Sur le continent, les équilibres entre l'offre et la demande sont plus sains et les prix, bien qu'en progression régulière depuis plusieurs années, plus raisonnables. La demande des entreprises a gagné en dynamisme depuis quelques trimestres. Elle pourrait être soutenue par la relocalisation de certaines entreprises sur le continent. Parallèlement l'offre poursuit sa résorption. Les surfaces neuves disponibles, plus spécifiquement recherchées par les sociétés de la nouvelle économie, actuellement en forte expansion sont rares dans les principaux marchés du continent.Les marchés de l'investissement devraient également bénéficier d'un report des capitaux investis à Londres vers les marchés les plus profonds et les plus liquides du continent. La France et l'Allemagne devraient ainsi jouir d'une remontée sensible des valeurs vénales pour les actifs bien localisés, souligne La Française. De nouvelles contractions anticipées des taux de rendement et des augmentations localisées des loyers devraient ainsi être observées. La prime de risque restera très favorable à l'immobilier car le Brexit laisse présager d'une persistance de taux bas pour une période encore plus longue que celle anticipée avant le référendum. Les taux de rendement \" prime \" devraient rester durablement bas sur les marchés allemands, qui se positionnent comme le pays \" refuge \" pour l'investissement en immobilier commercial en Europe (préservation du capital).Véritable saut dans l'inconnu, le Brexit pourrait ne pas être un évènement isolé. D'autres échéances politiques importantes sont prévues dans l'Union (KSE: 000910.KS - actualité ) européenne au cours des prochains mois : le référendum en Italie en novembre 2016, les élections présidentielles en France et les élections fédérales en Allemagne en 2017. Espérons que le résultat de ces différentes consultations ne ralentira pas une reprise économique déjà bien timide, conclut La Française. @YahooFinanceFR sur Twitter, devenez fan sur Facebook Articles associés Wall Street termine en hausse, rassurée sur Deutsche Bank AFP - il y a 1 heure 6 minutes Wall Street a terminé en hausse vendredi, rassurée sur l'avenir de Deutsche Bank grâce à la perspective d'un accord avec la justice américaine: le Dow Jones a pris 0,91% et le Nasdaq 0,81%. … Suite » Deutsche Bank proche d'un accord à 5,4 milliards de dollars aux Etats-Unis AFP - il y a 1 heure 6 minutes Deutsche Bank serait proche d'un accord avec les Etats-Unis sur le paiement d'une amende de 5,4 milliards de dollars pour solder un litige immobilier remontant à la crise financière, a indiqué vendredi à l'AFP une source proche du dossier. … Suite » PROLOGUE : Des résultats en nette amélioration et conformes aux attentes liées au processus d'intégration du groupe O2i GlobeNewswire - il y a 1 heure 12 minutes Les Ulis, le 30 septembre 2016 Des résultats en nette amélioration et conformes aux attentes liées au processus d'intégration du groupe O2i Très bonnes perspectives d'activité avec un retour vers l'équilibre dès le second semestre Objectif de … Suite » Wall Street a gagné près de 1%, soulagée par Deutsche Bank Reuters - il y a 1 heure 15 minutes La Bourse de New York a fini en hausse de près de 1% vendredi, à la faveur notamment de la bonne tenue d'un secteur financier soulagé sur l'état de santé de Deutsche Bank après des semaines d'inquiétude ... … Suite » Sony rachète les parts de Michael Jackson dans l'éditeur Sony/ATV AFP - il y a 1 heure 21 minutes Sony a annoncé avoir racheté pour 750 millions de dollars les part détenues par Michael Jackson dans la société commune Sony/ATV, un éditeur au catalogue musical très riche, comprenant notamment les titres des Beatles. … Suite » PR Newswire - il y a 3 heures KIEV, Ukraine, September 30, 2016 /PRNewswire/ -- http://mriya.ua/en/news/detail/mriya-agro-holding-publishes-key-debt-restructuring-heads-of-terms/ La Banque nationale d'Ukraine a apporté publiquement ... … Suite » Deutsche Bank rebondit après l'évocation d'un compromis aux USA Reuters - il y a 3 heures Deutsche Bank serait proche d'un compromis avec les autorités américaines dans l'affaire de la commercialisation de titres adossés à des prêts immobiliers , une information qui a déclenché un net rebond ... … Suite » L'Obs   5  ", "external_links": [], "published": "2016-09-30T22:57:00.000+03:00", "crawled": "2016-10-01T00:46:37.056+03:00", "highlightTitle": ""}