{"organizations": [], "uuid": "45e6aecbaa1c92327eb002818f6b203dcd3e8b4d", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 334, "shares": 334, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sport24.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/01/XVM5b4a9158-87c4-11e6-b5cc-6b61f9f1f4bd.jpg", "site_section": "http://sport24.lefigaro.fr//rssfeeds/sport24-accueil.xml", "section_title": "Sport24 - Toute l'actualite", "url": "http://sport24.lefigaro.fr/le-scan-sport/buzz/2016/10/01/27002-20161001ARTFIG00067-mario-balotelli-a-embouti-la-voiture-de-son-agent.php", "country": "FR", "domain_rank": 1013, "title": "Football - Ligue 1 - Mario Balotelli a embouti ... la voiture de Mino Raiola", "performance_score": 3, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Football - Ligue 1 - Mario Balotelli a embouti ... la voiture de Mino Raiola", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:58:00.000+03:00", "replies_count": 0, "uuid": "45e6aecbaa1c92327eb002818f6b203dcd3e8b4d"}, "author": "", "url": "http://sport24.lefigaro.fr/le-scan-sport/buzz/2016/10/01/27002-20161001ARTFIG00067-mario-balotelli-a-embouti-la-voiture-de-son-agent.php", "ord_in_thread": 0, "title": "Football - Ligue 1 - Mario Balotelli a embouti ... la voiture de Mino Raiola", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  à 12:53 \nMario Balotelli et Mino Raiola (à droite), ici en 2010 dans les tribunes de San Siro. Crédits photo : Image Photo / PanoramiC/Image Photo / PanoramiC LE SCAN SPORT - Dans les colonnes d' Il Giornale , Mino Raiola, célèbre agent de Mario Balotelli a raconté comment l'international italien a eu la permission d'emprunter sa voiture, et comment il l'a embouti. \nIl n'aura fallu attendre qu'un petit mois pour avoir la première «mini-frasque» de Balotelli en France. Rien de dangereux cependant, l'Italien a seulement embouti la voiture de Mino Raiola, son agent. Et c'est ce dernier qui a raconté l'histoire vendredi dans Il Giornale . \n«Mario est fou mais je lui pardonne tout parce que c'est un bon garçon» mino Raiolo \n«Mario est fou mais je lui pardonne tout parce que c'est un bon garçon», raconte l'agent le plus en vue du moment. «Un jour, il m'a demandé d'emprunter ma Bentley. Je lui ai dit: ‘'Mario, marque deux buts contre Marseille et on en reparlera''». Une promesse en l'air que celui qui représente également les intêrets de Zlatan Ibrahimovic et de Paul Pogba avait oublié après le match. Sauf que pour son premier match en Ligue 1, contre l'OM, l'Italien score un doublé. Et son agent ne se souvenait même plus de la promesse faite avant le match. \n«Il est allé au yacht club et a heurté un poteau en faisant marche arrière. Il m'a appelé et d'une voix profonde m'a dit : ‘'Mino, je suis désolé''. Je lui ai pardonné» Mino Raiola \n«Évidemment, j'avais oublié. Quelque temps plus tard, ma femme m'appelle: ‘'Mario est au téléphone, je te le passe''. J'entends cette grande voix: ‘'Mino, les clés!'' Je réponds: ‘'Les clés de quoi?'' Il me dit: ‘'De la Bentley, j'ai marqué deux buts non?''. Beau joueur, Raiola tient parole. «Donc je lui ai données. Il est allé au yacht club et a heurté un poteau en faisant marche arrière. Il m'a appelé et d'une voix profonde m'a dit: ‘'Mino, je suis désolé''. Je lui ai pardonné, je ne peux pas être en colère contre lui», a conclu le célèbre agent. \nSi cette histoire n'est pas aussi palpitante et spectaculaire que les nombreux dérapages dont a fait preuve Mario Balotelli par le passé , elle a tout de même le mérite d'arracher un petit sourire. L'attaquant italien semble aujourd'hui en paix avec lui-même et, ne se fait plus remarquer autant que par le passé. La preuve puisque c'est de la bouche de son agent qu'on apprend cette histoire amusante. La rédaction vous conseille", "external_links": [], "published": "2016-10-01T18:58:00.000+03:00", "crawled": "2016-10-01T16:02:01.270+03:00", "highlightTitle": ""}