{"organizations": [], "uuid": "fb078b6ef9a65a6fdcbda9e08a4537d4a64e8deb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/425abf107c17a9c2fa259ec18d4c383fec2f659c.jpg", "site_section": "http://www.ladepeche.fr/rss/87.rss", "section_title": "L’actualité sportive régionale, résultats clubs, Rugby, Football, Top14, Pro D2, Fédérales", "url": "http://www.ladepeche.fr/article/2016/09/30/2430561-boxe-tyson-fury-controle-positif-a-la-cocaine-selon-espn.html", "country": "FR", "domain_rank": 5847, "title": "Boxe: Tyson Fury contrôlé positif à la cocaïne selon ESPN - 30/09/2016 - ladepeche.fr", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Boxe: Tyson Fury contrôlé positif à la cocaïne selon ESPN - 30/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:05:00.000+03:00", "replies_count": 0, "uuid": "fb078b6ef9a65a6fdcbda9e08a4537d4a64e8deb"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/30/2430561-boxe-tyson-fury-controle-positif-a-la-cocaine-selon-espn.html", "ord_in_thread": 0, "title": "Boxe: Tyson Fury contrôlé positif à la cocaïne selon ESPN - 30/09/2016 - ladepeche.fr", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le controversé boxeur britannique Tyson Fury a été contrôlé positif à la cocaïne après un test urinaire le 22 septembre, a rapporté la chaîne américaine ESPN vendredi, et pourrait être privé de ses titres de champion du monde des lourds.\nContacté par l'agence britannique Press Association Sport, le promoteur de Tyson Fury, Hennessy Sports, a refusé de commenter les informations d'ESPN.\nSelon le média américain, Fury a été contrôlé par une agence antidopage spécialisée dans la boxe et la MMA, la Voluntary Anti-Doping Association (VADA), basée à Las Vegas.\nL'instance, chargée des contrôles autour de son combat prévu contre l'Ukrainien Vladimir Klitschko, a précisé qu'elle ne publiait pas ses résultats sans la demande de l'athlète concerné.\nToujours d'après ESPN, Fury ne risque pas de suspension, le test ayant été réalisé hors compétition, mais, s'il se trouvait dans l'impossibilité de défendre ses titres mondiaux, il pourrait en être privé.\nFury, champion du monde WBA, WBO et IBO, avait annoncé le 23 septembre - au lendemain de son contrôle positif, donc - qu'il renonçait à son combat prévu le 29 octobre contre Klitschko, se disant \"médicalement inapte à combattre\", sans plus de précisions.\n\"Les médecins lui ont expliqué que sa condition ne lui permettait pas de participer à cette revanche et qu'il avait besoin d'un traitement\", précisait alors le clan Fury dans un communiqué.\nOrganisée à Manchester, la revanche entre les deux hommes était très attendue: Fury, 28 ans, avait battu à la surprise générale Klitschko aux points à Düsseldorf (Allemagne) le 28 novembre 2015.\nInitialement prévu le 9 juillet, le combat avait déjà été repoussé une première fois au 29 octobre, en raison d'une blessure de Fury à la cheville.\nAu milieu du mois d'août, Klitschko, âgé de 40 ans et invaincu pendant onze ans avant sa défaite contre le Britannique, avait annoncé vouloir engager une procédure judiciaire contre Fury, accusant son entourage d'essayer de changer les termes du contrat.\nFury, très controversé pour ses déclarations stigmatisant les femmes ou l'homosexualité, avait été suspendu provisoirement le 24 juin par l'agence antidopage britannique (UKAD) après la détection d'une substance prohibée dans son urine en février. La suspension avait été levée en attente d'une audition, qui doit se tenir le 4 novembre.\nLe boxeur avait menacé de porter plainte contre l'UKAD et les autorités de son sport.\nLes médias britanniques avaient rapporté que des niveaux élevés de nandrolone, un stéroïde anabolisant, avaient été découverts lors d'un contrôle effectué avant sa victoire contre Klitschko.", "external_links": [], "published": "2016-10-01T05:05:00.000+03:00", "crawled": "2016-10-01T18:28:27.694+03:00", "highlightTitle": ""}