{"organizations": [], "uuid": "688f257fbc3a8dc4f03cd460b091effefeb5099c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/1uxqI20hTj6yaJGBgaDmbA--/aD01MTE7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/376c610aa5b4ad1f8f581ffc22f25661b3f6987c.jpg", "site_section": "https://fr.news.yahoo.com/france/?format=rss", "section_title": "News France | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/mur-anti-intrusions-%C3%A0-calais-mairie-interdit-travaux-172713941.html", "country": "US", "domain_rank": 5, "title": "interdit les travaux, la préfecture passe outre", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Mur à Calais: la mairie interdit les travaux, la préfecture passe outre", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 0, "uuid": "688f257fbc3a8dc4f03cd460b091effefeb5099c"}, "author": "", "url": "https://fr.news.yahoo.com/mur-anti-intrusions-%C3%A0-calais-mairie-interdit-travaux-172713941.html", "ord_in_thread": 0, "title": "interdit les travaux, la préfecture passe outre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La maire de Calais, Natacha Bouchart (LR), a annoncé lundi avoir pris un \"arrêté interruptif\" des travaux du mur \"anti-intrusions\" de migrants sur la rocade portuaire de sa ville, dont la construction a démarré le 20 septembre, l'Etat réaffirmant aussitôt qu'il passerait outre. Cet arrêté, qui   \"interrompre\", n'est pas suspensif, mais Mme Bouchart avait dit le 23 septembre vouloir se battre \"avec les armes juridiques en (sa) possession\".\n\"Dès   végétalisé\", a d'ailleurs immédiatement répliqué auprès de l'AFP la préfecture, qui défend la pertinence de ce dispositif.\nLa préfecture argue que \"dans un contexte international de crise migratoire durable\", la sécurisation de la zone doit être \"pérennisée pour les prochaines années\", au-delà du démantèlement, \"afin de diminuer l'attractivité du Calaisis pour les passeurs\".\nSur le terrain, les travaux en sont encore aux fondations, a constaté lundi un correspondant de l'AFP.\nMme Bouchart estime que l'édification de ce mur végétalisé de 4 m de hauteur et 1 km de long, prolongeant les grillages déjà installés sur la rocade près du port, n'a \"plus lieu d'être\" depuis l'annonce le 2 septembre par le ministre de l'Intérieur Bernard Cazeneuve du prochain démantèlement de la \"Jungle\".\n \n  migrants, qui tentent  \nDans son communiqué, la maire de Calais, qui était à l'origine favorable à la construction de ce mur, explique avoir pris cet arrêté \"en l'absence de réponse satisfaisante de la part de l?État\" et de la société chargée de la construction. L'arrêté \"est en cours d'affichage sur le site concerné\", précise-t-elle.\nMme   de nouveau l'interruption des travaux, trois jours après avoir menacé de prendre un tel arrêté.\nElle fonde sa demande sur des \"entraves au code d'urbanisme et de l'environnement\", évoquant notamment le fait que le secteur concerné est \"classé en zone de protection du patrimoine architectural urbain et paysager, devenu site classé remarquable\". La préfecture a réfuté ces arguments.\nL'annonce de la maire de Calais a en revanche fait bondir Jean-Marc Puissesseau, le patron du port de Calais, organisme qui a en charge la responsabilité du projet. \"Je ferai tout pour que nous arrêtions d'avoir un port qui n'est pas sécurisé et qui va perdre cette année neuf millions d'euros de chiffre d'affaires à cause de l'effet migratoire\", a-t-il dit à l'AFP.\n\"Si on prend des décisions contre le port, qu'on le dise! Pour l'instant le mur continue\", a assuré M. Puissesseau qui a réclamé depuis plusieurs mois la construction de cet ouvrage pour protéger la circulation menant au premier port français en trafic passager.", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-03T21:31:37.447+03:00", "highlightTitle": ""}