{"organizations": [], "uuid": "c2236815a34bd51770bc31c4c4bf9a167537655e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5550847lpw-5550843-article-jpg_3809742.jpg", "site_section": "http://www.lepoint.fr/sport/football/", "section_title": "Suivez le football (directs, actu, analyses) | Le Point", "url": "http://www.lepoint.fr/sport/gp-de-malaisie-match-nul-entre-hamilton-et-rosberg-30-09-2016-2072540_26.php", "country": "FR", "domain_rank": 4170, "title": "GP de Malaisie: match nul entre Hamilton et Rosberg", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "GP de Malaisie: match nul entre Hamilton et Rosberg - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T13:19:00.000+03:00", "replies_count": 0, "uuid": "c2236815a34bd51770bc31c4c4bf9a167537655e"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/gp-de-malaisie-match-nul-entre-hamilton-et-rosberg-30-09-2016-2072540_26.php", "ord_in_thread": 0, "title": "GP de Malaisie: match nul entre Hamilton et Rosberg", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Mercedes-AMG de Nico Rosberg, lors de la 1re séance d'essais du GP de Malaisie sur le circuit de Sepang, le 30 septembre 2016 Les pilotes Mercedes, Nico Rosberg et Lewis Hamilton, ont fait match nul vendredi lors des premiers essais libres du Grand Prix de Malaisie de Formule 1, en signant le meilleur temps dans une séance chacun.\nRosberg le père de famille, peut-être mieux réveillé, a d'abord devancé Hamilton le célibataire d'une demi-seconde en 1re séance, puis le triple champion du monde anglais a renversé la vapeur en 2e séance, devançant de deux dixièmes son rival préféré.\n\"C'était une bonne journée\", a résumé Hamilton, pour qui \"il n'y a pas eu de problème et le programme de travail a été effectué comme prévu, dans les deux séances. Il y a beaucoup de données à analyser par rapport à la compréhension des pneus\", a-t-il ajouté avant d'aller se reposer.\nRosberg a évoqué pour sa part le nouveau revêtement de la piste malaisienne: \"Il est vraiment plaisant, avec une bonne adhérence. C'est difficile de trouver les bons réglages tout de suite, sur de l'asphalte neuf, mais nous sommes sur la bonne voie. Le virage 15 est intéressant, car on peut désormais essayer différentes trajectoires pour tenter de doubler le gars de devant\", a aussi expliqué l'Allemand au sujet d'une portion légèrement modifiée du tracé de Sepang.\nRosberg est arrivé à Kuala Lumpur avec huit points d'avance sur Hamilton, au classement du championnat, grâce à trois victoires d'affilée (Belgique, Italie, Singapour) après la trêve estivale, et alors qu'il ne reste que six GP à disputer d'ici fin novembre.\nGP de F1 de Malaisie © Jonathan STOREY, Jean Michel CORNU AFP\nLa 1re séance d'essais a été interrompue après onze minutes suite à l'incendie de la Renault du Danois Kevin Magnussen. Ce dernier est rentré aux stands car de la fumée s'échappait de son moteur. La voiture a alors pris feu. Les pompiers sont rapidement intervenus et le pilote, qui s'est extrait de sa monoplace, n'a pas été blessé, et la séance a repris au bout d'un quart d'heure. Le temps de réparer, Magnussen a pu participer à la deuxième moitié de la 2e séance mais n'a pas pu faire de miracle dans sa monoplace jaune.\n- Ferrari devant Red Bull -\nLewis Hamilton au volant de sa Mercedes-AMG sur le circuit de Sepang, le 30 septembre 2016 © PEDRO UGARTE AFP\nDans les deux séances du jour, les Ferrari de l'Allemand Sebastian Vettel et du Finlandais Kimi Räikkönen ont été les plus proches des Flèches d'Argent. \"Iceman\" a devancé Vettel dans la première, et le quadruple champion du monde a répliqué dans la deuxième, une fois débarrassé des vibrations qui rendaient sa monoplace difficile à maîtriser, le matin.\n\"C'était une journée correcte, on a essayé deux ou trois trucs\", a dit Vettel. \"En général, nous sommes plutôt efficaces quand il fait chaud et aujourd'hui c'était le cas\", a-t-il souligné. Les prévisions météo pour dimanche sont moins optimistes: 80% de chances d'averse, pendant la course, alors que la course a été décalée de six mois par rapport à l'an dernier.\n\"Ce n'était pas une journée facile\", a expliqué de son côté Räikkönen. \"Je suis surpris que mes chronos ne soient pas trop mauvais, car l'équilibre de ma voiture n'est pas assez bon. Il y a du travail\", a ajouté le Finlandais. Il n'a plus gagné en F1 depuis le début de la saison 2013, à Melbourne dans une Lotus.\nComme souvent cette saison, une Red Bull était aux avant-postes, celle de Daniel Ricciardo en 1re séance (6e) puis celle de Max Verstappen en 2e séance (5e), le jour de son 19e anniversaire. Devant le surprenant Sergio Pérez (Force India) que la dernière rumeur en date, sur \"Radio Paddock\", envoie la saison prochaine chez les Américains de Haas, alors qu'il semblait, jusqu'à maintenant, qu'il intéressait Renault.\nLa Ferrari de Sebastian Vettel, le 30 septembre 2016 sur le circuit de Sepang © PEDRO UGARTE AFP\nDu côté de McLaren-Honda, le renouveau se confirme puisque Fernando Alonso a encore réussi le meilleur temps des \"autres\", tous ces pilotes qui n'ont pas le privilège d'évoluer dans l'un des trois \"top teams\" de la F1 actuelle. Son coéquipier Jenson Button a signé deux fois le 10e chrono, de bon augure pour dimanche, quand il deviendra à 36 ans le troisième pilote de l'histoire de la F1 à prendre 300 départs en F1.\n30/09/2016 12:19:13 - Sepang (Malaisie) (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T13:19:00.000+03:00", "crawled": "2016-10-01T11:48:15.355+03:00", "highlightTitle": ""}