{"organizations": [], "uuid": "b008e8e754a3fe3d6ccea669fac26d640948558a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/0b4f676292ea7c6215a5257dcd7b37c272a74c57.jpg", "site_section": "http://www.ladepeche.fr/", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/09/30/2429921-hirotake-ooka-ou-la-vigne-sauvage-en-ardeche.html", "country": "FR", "domain_rank": 5847, "title": "Hirotake Ooka ou la vigne sauvage en Ardèche - 30/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Hirotake Ooka ou la vigne sauvage en Ardèche - 30/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T13:54:00.000+03:00", "replies_count": 0, "uuid": "b008e8e754a3fe3d6ccea669fac26d640948558a"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/30/2429921-hirotake-ooka-ou-la-vigne-sauvage-en-ardeche.html", "ord_in_thread": 0, "title": "Hirotake Ooka ou la vigne sauvage en Ardèche - 30/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Il n'y a qu'une poignée de vignerons japonais installés en France. Hirotake Ooka est l'un d'eux. Personnalité incroyable, mélange d'aventurier fantasque et de grand sage, il est avec son vin plus royaliste que le roi.\nLorsqu'il montre son modeste domaine ardéchois, surplombant le Rhône et Valence sur trois hectares, il s'empresse de préciser: \"là avant, ce n'était que des bois. J'ai tout arraché moi-même pour y planter mes ceps\". De la syrah, sur du granit.\nEn contre-bas de sa parcelle, trois vendangeurs récoltent, essoufflés, le raisin à la main, triant grain par grain les grappes sur un coteau tombant à pic. \"On peut pas faire une bonne purée avec des patates pourries\", dit-il dans un français presque parfait.\nIl faut imaginer le culot et le courage de cet étranger pour ambitionner de faire du vin naturel à Cornas, dans cette vallée du Rhône où, comme ailleurs, la plupart des domaines se transmettent de génération en génération.\nJusqu'au-boutiste\nC'est lors d'un séjour en France à 20 ans qu'il découvre le vin. \"A Tokyo, je buvais surtout de la bière, le vin, je trouvais ça snob.\" Mais lorsqu'un caviste des Pyrénées lui sort un cru bourgeois du Bordelais, millésime 1982, acheté pour son père, son palais bascule. Étudiant en chimie, il lâche tout pour obtenir un BTS viticulture/œnologie à Bordeaux.\nTrès vite, il choisit de quitter la région. Trop d'argent en Gironde, et des paysages uniformes: il préfère quand les vignes côtoient les vergers. \"On ne m'a pas mal accueilli. Ici, il y a le conflit entre Drômois et Ardéchois. Moi finalement je venais de trop loin pour faire partie de cela.\"\nIl y a quand même \"des gens qui ne comprennent pas sa façon de faire. Il est beaucoup plus extrême que nous dans sa conduite de la vigne: c'est un non-interventionniste\", dit Thierry Allemand, un des pionniers des vins naturels en France qui connaît bien \"Hiro\" pour l'avoir formé pendant des années.\n\"Ma philosophie: faire du vin juste avec des raisins, sans levure, sans sucre et sans sulfites. Dans la vigne aussi, j'aimerais faire le plus naturel possible\", dit Hirotake, 42 ans, front dégarni et des yeux de ceux qui ont le feu sacré.\nIl laisse ainsi ses vignes batifoler avec les mauvaises herbes et les bois alentour en espérant que la biodiversité fera, un jour, son œuvre de régulation.\nMais pour l'heure, Hirotake a essuyé beaucoup d'échecs: en 2013, il a perdu 90% de sa récolte à cause du \"black rot\" (pourriture noire) et cette année, après un cru 2015 exceptionnel, c'est le mildiou qui a eu raison de 70% de ses volumes. Il a bien fallu appliquer quelques traitements sur ses parcelles mais que du \"bio\", du purin d'orties ou des décoctions de prêle.\nPour réussir à remplir 30.000 bouteilles par an, il doit aussi acheter du raisin aux collègues sur les appellations voisines de Saint-Péray et Saint-Joseph.\nEn slip dans la cuve\nSon vin, Thierry Allemand le décrit comme \"très frais, tendu, plutôt long\". \"Il est très bien fait, avec un goût long en bouche\", confirme Takashi Maki, un de ses vendangeurs. Hirotake lui reste modeste, car après seulement cinq cuvées à Cornas, la recherche de l'équilibre parfait continue.\nAprès la vendange, Hirotake se met en slip, enfile un harnais et monte dans sa cuve pour remuer avec ses pieds le raisin fraîchement récolté. \"Je pige au pied, ça me donne plein d'informations sur les arômes, la température, la vitesse de vinification.\"\n\"Je m'attache car c'est dangereux, avec tout ce gaz carbonique qui s'échappe, il m'en faudrait peu pour mourir noyé.\"\nEn fin de journée et avec la fatigue, le regard d'Hirotake s'assombrit. De la France, il en revient un peu. D'ailleurs, sa femme et ses trois enfants vont repartir vivre au Japon.\nLui envisage d'y créer un domaine. Plus de la moitié de sa production est déjà vendue dans son pays. Et il aimerait apporter sa pierre à la viticulture japonaise dans un pays déjà très friand de vins naturels depuis les exportations de Marcel Lapierre, domaine emblématique du Beaujolais.", "external_links": [], "published": "2016-09-30T13:54:00.000+03:00", "crawled": "2016-10-01T06:20:22.852+03:00", "highlightTitle": ""}