{"organizations": [], "uuid": "77c55c8eb1ea462fdd5410322e3925b530ed7c0c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 327, "shares": 327, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_10715/w_605,h_350,c_fill,g_north/v1450424706/le-premier-ministre-hongrois-viktor-orban-a-bruxelles-le-17-decembre-2015_5486182.jpg", "site_section": "http://www.lexpress.fr/rss/les-plus-des-internautes.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualite/monde/europe/hongrie-vicktor-orban-tente-de-mobiliser-pour-son-referendum-antirefugies_1836565.html", "country": "FR", "domain_rank": 3353, "title": "Hongrie: Vicktor Orban tente de mobiliser pour son référendum antiréfugiés", "performance_score": 3, "site": "lexpress.fr", "participants_count": 1, "title_full": "Hongrie: Vicktor Orban tente de mobiliser pour son référendum antiréfugiés - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:09:00.000+03:00", "replies_count": 0, "uuid": "77c55c8eb1ea462fdd5410322e3925b530ed7c0c"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualite/monde/europe/hongrie-vicktor-orban-tente-de-mobiliser-pour-son-referendum-antirefugies_1836565.html", "ord_in_thread": 0, "title": "Hongrie: Vicktor Orban tente de mobiliser pour son référendum antiréfugiés", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "À la veille d'un référendum contre le plan de répartition de réfugiés au sein de l'Union européenne, Viktor Orban a publié une tribune pour appeler ses concitoyens à aller voter. C'est un appel qui sonne comme un aveu d'impuissance. Viktor Orban a lancé ce samedi un appel à la mobilisation des électeurs à la veille du référendum qu'il a organisé contre le plan de répartition de réfugiés au sein de l'UE . La raison? Les derniers sondages montrent un risque de participation insuffisante. \nLes Hongrois ont \"le devoir\" d'aider le gouvernement à combattre les décisions de \"l'élite à Bruxelles \", a sermonné le Premier ministre dans sa tribune. \"Une migration de masse sans contrôle signifie une réelle menace\", écrit Viktor Orban, ajoutant que celle-ci \"met en danger le mode de vie européen pacifique et dans la sécurité\". \"Avec le référendum, nous pouvons envoyer un message à chaque Européen: leur dire que cela dépend de nous, les citoyens européens, de ramener l'UE à la raison, avec un effort commun, ou de la laisser de désintégrer\", a-t-il ajouté. \nUne participation en berne Si le non au plan européen est quasiment assuré de l'emporter, cette consultation pourrait devenir embarrassante pour Viktor Orban, en quête d'un plébiscite sur sa politique antiréfugiés, si la participation était inférieure au seuil obligatoire de 50% des inscrits. Selon un dernier sondage publié ce samedi par le Publicus Institute, seuls 46% des inscrits disent qu'ils iront voter, contre 54% le mois précédent.  \nLa manifestation de l'opposition L'opposition, ainsi que certaines associations de défense des droits de l'Homme, ont organisé des manifestations à l'approche de la consultation. \"Ce référendum fait appel à la peur et à la haine\", a déploré l'économiste Tamas Bauer lors de l'un de ces petits rassemblements vendredi. \nLe gouvernement hongrois, qui n'a accepté aucun réfugié sur son sol, a lancé une vaste offensive médiatique visant à mobiliser l'électorat de 8,3 millions d'inscrits contre le plan de répartition au sein de l'UE des réfugiés fuyant la guerre en Syrie. Ce plan a été adopté par l'UE en septembre 2015 pour ne pas laisser la Grèce et l'Italie gérer seules un afflux sans précédent de demandeurs d'asile sur leurs côtes, où sont arrivés en 2015 plus d'un million de migrants. Cette année-là, 400 000 candidats à l'asile en Europe ont transité par la Hongrie, la plupart avant l'installation de clôtures barbelées le long des frontières serbe et croate. \n+ Plus d'actualité sur : L'Union européenne à 27 \nBrexit: Michel Barnier boutera-t-il les Anglais hors d'Europe? \"La Deutsche Bank peut-elle nous entraîner dans une nouvelle crise de l'euro?\" Ce que cache le pantouflage de Barroso chez Goldman Sachs", "external_links": [], "published": "2016-10-02T03:09:00.000+03:00", "crawled": "2016-10-01T20:16:06.576+03:00", "highlightTitle": ""}