{"organizations": [], "uuid": "f6ad1d01f369430334db9c34fc9bf66ba7c5990a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/mXmNY1qKYnbGctB4TdKpTQ--/aD01MDA7dz0xMDkwO3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr_FR/News/slate/facebookpeul.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/langue-peule-enfin-territoire-cest-facebook-165410360.html", "country": "US", "domain_rank": 5, "title": "La langue peule a enfin son territoire, et c'est Facebook", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "La langue peule a enfin son territoire, et c'est Facebook", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "f6ad1d01f369430334db9c34fc9bf66ba7c5990a"}, "author": "", "url": "https://fr.news.yahoo.com/langue-peule-enfin-territoire-cest-facebook-165410360.html", "ord_in_thread": 0, "title": "La langue peule a enfin son territoire, et c'est Facebook", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le Peul, parlé par plus de 20 millions de locuteurs en Afrique, est devenu, le 30 septembre, la 101e langue à disposer de sa version sur le réseau social. Facebook n'est pas forcément l'ennemi de la diversité linguistique. Si le réseau social a globalement renforcé l'usage de l'anglais au détriment de langues locales, le géant de Palo Alto peut également devenir le meilleur allié de dialectes qui n'ont pas le droit à la page dans les administrations ou institutions nationales. \nS'il disposait lui-même du droit à la parole comme le personnage d'un dessin animé à visée pédagogique, c'est sûrement ce qu'affirmerait le peul, langage partagé par plus de 20 millions de locuteurs en Afrique de l'Ouest, du Sénégal au Soudan, en passant par la Mauritanie ou le Cameroun. Mais nulle part dans la région, le peul n'est la langue majoritaire, ni même officielle, d'un État. \nVendredi 30 septembre, il est pourtant devenu le 101e langage adopté par Facebook, qui a lancé une version entièrement en peul. On a fait l'essai en configurant le compte Facebook de Slate Afrique dans cette langue. Résultat, un certain nombre de mots ont bien été traduits en peul, même si des termes, qui n'ont pas encore leur équivalence, apparaissent en anglais, comme le célèbre «liked». \nCapture d'écran de la page Facebook de Slate Afrique en peul. DR\nEn réalité, le peul adopté par l'entreprise de Mark Zuckerberg n'en est qu'une des variantes, le pulaar. C'est d'ailleurs sous ce nom qu'il apparaît dans les langues disponibles dans les paramètres de Facebook. Ibrahima Sarr, professeur d'anglais et informaticien, est l'homme qui a sollicité le géant américain et géré le projet de traduction pour qu'une version en peul du réseau social voit le jour. Il nous explique le choix du pulaar.\n«Nous, les Peuls, nous sommes éparpillés dans une vingtaine de pays. Le pulaar est la langue d'origine parlée dans le (...) Lire la suite sur Slate.fr", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T20:21:55.082+03:00", "highlightTitle": ""}