{"organizations": [], "uuid": "ffb5552b7bb7a7fe711d05aa2272e1549d738b79", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 5, "shares": 5, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2016/07/23/1898851-39972828-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/cyclisme/tour-de-lombardie/2016/bardet-je-devrai-prendre-des-risques_sto5885123/story.shtml", "country": "FR", "domain_rank": 3169, "title": "Bardet: \"Je devrai prendre des risques\"", "performance_score": 0, "site": "eurosport.fr", "participants_count": 0, "title_full": "Bardet: \"Je devrai prendre des risques\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:54:00.000+03:00", "replies_count": 0, "uuid": "ffb5552b7bb7a7fe711d05aa2272e1549d738b79"}, "author": "", "url": "http://www.eurosport.fr/cyclisme/tour-de-lombardie/2016/bardet-je-devrai-prendre-des-risques_sto5885123/story.shtml", "ord_in_thread": 0, "title": "Bardet: \"Je devrai prendre des risques\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Bardet: \"Je devrai prendre des risques\" Par AFP il y a 38 minutes 0 0 0 TOUR DE LOMBARDIE : Pour sa quatrième participation au Tour de Lombardie, Romain Bardet se présente samedi, au départ de Côme, avec de belles ambitions confortées par sa récente deuxième place au Tour d'Emilie, une exigeante semi-classique italienne. Est-ce la classique qui vous convient le mieux ? ROMAIN BARDET : Certainement, c'est un parcours qui me convient mieux que celui de Liège-Bastogne-Liège. Je l'ai en tête depuis le mois d'août. J'espère faire un gros résultat. J'ai davantage coupé cet été, du coup j'ai eu une remise en route plus laborieuse mais c'était voulu. Je sens que je n'ai pas la fatigue aussi bien physique que psychologique des autres années. J'ai tenu à venir assez tôt en Italie, il y a une dizaine de jours, pour pouvoir être relax, m'imprégner des lieux, des routes, afin d'avoir le maximum d'énergie pour samedi... car il en faudra. Pourquoi, à de rares exceptions près, Nibali principalement, les coureurs de grands tours échouent-ils dans les classiques ? R.B. : Le spectre des prétendants est plus large dans une classique même si la distance peut en effrayer certains. La récupération n'entre pas en compte, les efforts des jours précédents non plus. Ces coureurs ont souvent une pointe de vitesse supérieure, une audace un peu plus grande dans le final. Je sais que si je veux gagner la Lombardie, je devrai prendre des risques à un moment donné, au risque de tout perdre et de ne pas être dans le top 10. Nibali a cette audace, il se fiche de faire neuvième, il provoque la course. C'est le seul moyen de gagner une classique, essayer de sortir des sentiers battus, écrire sa propre tactique. \nVincenzo Nibali (Astana) devant Alejandro Valverde (Movistar), le 14 mai 2016 AFP Quel bilan dressez-vous d'ores et déjà de votre saison ? R.B. : C\"est une excellente saison. Je ne peux être que content de ma régularité. J'ai été compétitif à chaque fois, hormis au Tour de Romandie où j'ai été malade. J'ai passé un cap au niveau de la constance à l'avant de la course. Je n'ai jamais eu autant de top 10, pour moi c'est révélateur d'un niveau que je stabilise et qui me permet de jouer devant toute l'année. 0 Lire et réagir", "external_links": [], "published": "2016-10-01T04:54:00.000+03:00", "crawled": "2016-10-01T00:38:04.892+03:00", "highlightTitle": ""}