{"organizations": [], "uuid": "21464b8e163e0f4c4ae0b88522ef9d2361799c42", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 40, "shares": 40, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2016/10/02/1943173-40858952-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/football/liga/2016-2017/zidane-apres-l-etat-de-grace-l-heure-des-premiers-obstacles_sto5891110/story.shtml", "country": "FR", "domain_rank": 3169, "title": "Après l'état de grâce, l'heure des premiers obstacles", "performance_score": 0, "site": "eurosport.fr", "participants_count": 0, "title_full": "Après l'état de grâce, l'heure des premiers obstacles", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T14:39:00.000+03:00", "replies_count": 0, "uuid": "21464b8e163e0f4c4ae0b88522ef9d2361799c42"}, "author": "", "url": "http://www.eurosport.fr/football/liga/2016-2017/zidane-apres-l-etat-de-grace-l-heure-des-premiers-obstacles_sto5891110/story.shtml", "ord_in_thread": 0, "title": "Après l'état de grâce, l'heure des premiers obstacles", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Real – Eibar (1-1) : Le Real tourne au ralenti et cède son fauteuil Pour l'anecdote, le Real 2015 de Benitez et le Real 2016 de Zidane réalisent le même démarrage en Liga : 15 points (4 victoires et 3 nuls). \"Ce n'est pas la crise\" , a tempéré Zinédine Zidane en conférence de presse, dimanche. \"Ce n'est que le mois d'octobre, et je ne vais pas m'exciter. Mais quelque chose ne va pas\" , a-t-il ajouté avant de pointer du doigt ce qui le chagrine actuellement dans le jeu du Real. \"Nos quarante-cinq premières minutes face à Eibar sont les mêmes que face à Villarreal. Ces derniers temps, nous débutons très mal nos rencontres. La seule chose que l'on peut travailler plus, c'est l'intensité en début de match. Il nous manque de l'intensité et de l'agressivité dans les duels.\" \nVidéo - Zidane : \"Un moment compliqué mais pas le plus difficile\" 01:35 Comme pointé du doigt avant cette journée, l'absence de Casemiro, si essentiel pour donner de l'intensité à ce Real-là, et les atermoiements de la BBC sont des causes majeures du ralentissement madrilène. Tout ceci est recevable, évidemment. Mais face à Las Palmas comme contre Eibar, notamment, c'est un peu léger en termes de justification. Bref, Zidane a du boulot et deux semaines pour trouver des solutions avant de remettre le couvert sur la pelouse du Bétis. Une patte à poser C'est d'ailleurs et sans aucun doute le plus grand défi de ZZ depuis que Florentino Perez lui a confié les rênes de l'équipe première du Real Madrid. Jusqu'ici et sans apposer une patte révolutionnaire au football de la Maison Blanche, Zidane a parfaitement mené sa barque. Au-delà même de ses rêves les plus fous, en témoigne la Undecima glanée le 28 mai dernier à Milan. Désormais, c'est une tout autre mission qui attend le Français : remettre Madrid dans le droit chemin et, surtout, en profiter pour faire en sorte que le collectif soit au centre du projet plus que ses individualités, aussi brillantes soient-elles. Ce qui fonctionnait après-Benitez ne peut marcher indéfiniment. L'état de grâce est terminé. Au Real, il ne dure de toute manière jamais très longtemps. \nPour approfondir", "external_links": [], "published": "2016-10-03T14:39:00.000+03:00", "crawled": "2016-10-03T10:07:00.981+03:00", "highlightTitle": ""}