{"organizations": [], "uuid": "2d6fcd93c1619586304422f3691b30ba2a402bba", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.prnewswire.com", "main_image": "http://photos.prnewswire.com/prnvar/20150113/168978LOGO", "site_section": "http://www.prnewswire.com/rss/rss/environment/environmental-products-services-news.rss", "section_title": "PR Newswire:", "url": "http://www.prnewswire.com/news-releases/monster-worldwide-recommande-a-ses-actionnaires-daccepter-loffre-de-randstad-595545691.html", "country": "US", "domain_rank": 3190, "title": "Monster Worldwide recommande à ses actionnaires d'accepter l'offre de Randstad", "performance_score": 0, "site": "prnewswire.com", "participants_count": 0, "title_full": "Monster Worldwide recommande à ses actionnaires d'accepter l'offre de Randstad", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T12:16:00.000+03:00", "replies_count": 0, "uuid": "2d6fcd93c1619586304422f3691b30ba2a402bba"}, "author": "", "url": "http://www.prnewswire.com/news-releases/monster-worldwide-recommande-a-ses-actionnaires-daccepter-loffre-de-randstad-595545691.html", "ord_in_thread": 0, "title": "Monster Worldwide recommande à ses actionnaires d'accepter l'offre de Randstad", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Oct 02, 2016, 00:16 ET News provided by Monster Worldwide, Inc. Monster Worldwide recommande à ses actionnaires d'accepter l'offre de Randstad La sollicitation de consentement de MNG est une tentative de déraillement de l'offre de Randstad et de prise de contrôle de la société sans payer de prime de contrôle MNG n'a pas soumis une offre d'achat de Monster – la transaction Randstad est la seule et la meilleure offre valable MNG n'envisage aucunement de maximiser la valeur pour les actionnaires ; la tactique de MNG compromet la transaction et risque de détruire la valeur Le conseil d'administration de Monster recommande à l'unanimité que les actionnaires acceptent l'offre de Randstad, qui présente une valeur monétaire immédiate et certaine WESTON, Massachusetts , 2 octobre 2016 /PRNewswire/ -- Monster Worldwide, Inc. (NYSE : MWW) (« Monster » ou « la société ») a rétabli les faits aujourd'hui en réponse à la lettre de MediaNews Group, Inc. (« MNG ») en date du 30 septembre 2016. « MNG, une société détenue par le fond spéculatif activiste Alden Global Capital, n'offre rien aux actionnaires de Monster pour leurs actions », a déclaré Tim Yates , PDG de Monster. « Au contraire, la sollicitation de consentement de MNG est une tentative de déraillement de la transaction Randstad et de prise de contrôle de la société sans payer de prime de contrôle aux actionnaires. La sollicitation de consentement lancée par MNG fait suite à son accumulation d'actions Monster après l'annonce de la transaction Randstad, et n'est en rien avantageuse pour les actionnaires Monster existants. Par conséquent, le conseil d'administration de Monster recommande à l'unanimité que les actionnaires acceptent l'offre Randstad, qui apporte une valeur monétaire immédiate et certaine aux actionnaires. » Le conseil d'administration de Monster considère à l'unanimité que la transaction avec Randstad Holding nv (AMS : RAND) (« Randstad ») représente la meilleure option pour les actionnaires de Monster : L'offre de Randstad apporte une valeur monétaire substantielle et certaine aux actionnaires de Monster Le conseil d'administration de Monster a négocié avec Randstad une transaction qui fournit une prime substantielle ainsi qu'une clôture rapide et certaine. La transaction offre aux actionnaires de Monster une valeur monétaire immédiate et certaine de 3,40 USD par action. Cette valeur représente une prime de 22,7 % par rapport au cours de clôture de Monster le 8 août 2016, dernier jour de négociation avant l'annonce, et une prime de 29,4 % par rapport au cours moyen sur 90 jours. La clôture de la transaction avec Randstad est prévue pour le quatrième trimestre 2016. Le conseil d'administration a reçu une attestation d'équité et une analyse connexe quand il a pris sa décision. Les discussions avec d'autres parties intéressées n'ont abouti à aucune proposition alternative La société a entrepris un processus d'alternatives stratégiques public en 2012 et en 2013. Au cours des six derniers mois, le conseil d'administration a participé activement à des discussions extensives avec deux firmes de capital-investissement et trois acquéreurs stratégiques. Randstad était la seule firme à soumettre une offre écrite détaillée. Après l'annonce de la transaction Randstad, une firme de capital-investissement a contacté Monster au sujet d'une transaction potentielle à 3,60 USD par action. À la suite d'une diligence raisonnable, la firme a décidé de mettre fin aux discussions et de ne pas soumettre d'offre. Risque d'impact négatif significatif sur l'action de Monster en tant que société autonome Monster continue d'être confrontée à des défis de taille en tant que société autonome, y compris une pression sur les prix et une concurrence accrue compromettant les résultats à court terme. Le conseil d'administration de Monster a reconnu que l'optimisation de la position concurrentielle de Monster dans l'environnement actuel nécessitera un investissement continu, et la société exercera probablement ses activités dans un environnement à faible croissance avec une pression substantielle sur les marges pendant plusieurs années. Si la transaction Randstad n'est pas clôturée, le cours de l'action de la société risque de baisser pour atteindre le cours précédant l'annonce de 2,77 USD par action, ou moins, et les actionnaires risquent de perdre une valeur significative. La campagne activiste de MNG n'a aucun plan MNG n'a pas présenté de proposition d'acquisition de la société et ses intentions ne sont pas claires. Sans diligence raisonnable, MNG a développé un « plan » selon lequel la société allait restructurer les opérations de Monster pour freiner tout autre recul du chiffre d'affaires et augmenter la rentabilité de manière significative en tant que société autonome tout en réduisant radicalement les coûts, et en ignorant les importantes réductions de coûts qui ont déjàété réalisées. « Nous sommes d'avis que la cessation de l'offre de Randstad serait désastreuse pour les actionnaires de MWW. » (Avondale Partners - 22 août 2016) i MNG ne présente pas tous les faits aux actionnaires de Monster Le « plan » de MNG repose sur des hypothèses erronées et mal informées. Voici les faits : MNG n'offre rien aux actionnaires de Monster pour leurs actions. MNG et son fond spéculatif activiste Alden Global Capital ont une expérience limitée dans le secteur du recrutement et un bilan douteux. MNG demande aux actionnaires de rejeter une offre de premier ordre entièrement au comptant dans l'espoir qu'une stratégie non divulguée fournisse une valeur significativement plus grande à l'avenir. Comme annoncé précédemment le 9 août 2016, Monster a conclu un accord définitif avec Randstad en vertu duquel Randstad acquerra Monster pour 3,40 USD par action en espèces. Evercore agit en qualité de conseiller financier pour Monster et Dechert LLP en qualité de conseiller juridique. À propos de Monster Worldwide Monster Worldwide, Inc. (NYSE : MWW) est un leader mondial qui met en relation les personnes avec les emplois, où qu'ils soient. Depuis plus de 20 ans, Monster aide les gens à améliorer leur vie en leur trouvant de meilleurs emplois, et aide les employeurs à trouver les meilleurs candidats. Aujourd'hui, la société offre ses services dans plus de 40 pays et fournit certaines des capacités de recherche d'emploi, de gestion de carrière, de recrutement et de gestion de talents les plus étendues et les plus sophistiquées. Monster poursuit son travail pionnier en transformant le secteur du recrutement à l'aide d'une technologie avancée qui utilise des solutions numériques, sociales et mobiles intelligentes, avec son site web phare Monster.com® ainsi qu'une large gamme de produits et de services. Pour en savoir plus, rendez-vous sur www.monster.com/about . Déclaration de mise en garde concernant les énoncés prospectifs Les déclarations contenues dans ce communiqué de presse au sujet de la transaction envisagée, le calendrier anticipé de clôture de la transaction envisagée, les résultats financiers et d'exploitation futurs, la structure de capital et la liquidité futures, les avantages de la transaction envisagée, les perspectives commerciales générales et toute autre déclaration concernant les attentes, convictions, perspectives, objectifs ou plans futurs du conseil d'administration ou de la direction de la société incluent des énoncés prospectifs. Tous les énoncés qui n'indiquent pas des faits historiques (y compris les énoncés contenant les mots « prévoit »« envisage », « anticipe », « estime », « prédit », « croit », « devrait », « potentiel », « pourra », « prédiction », « objectif », « plan », ou « cibles » et autres expressions similaires) ont pour but d'identifier des énoncés prospectifs. Un certain nombre de facteurs pourraient faire varier sensiblement les résultats ou les évènements réels de ceux indiqués par de tels énoncés prospectifs, notamment : les incertitudes quant à la date de clôture de la transaction envisagée, la capacitéà obtenir les approbations règlementaires nécessaires, l'offre d'une majorité des actions ordinaires en circulation de Monster Worldwide, Inc., la possibilité que des offres concurrentielles soient faites et la satisfaction ou la levée des autres conditions d'exécution de la transaction envisagée ; l'impact potentiel de l'annonce ou de l'exécution de la transaction envisagée sur les relations, notamment avec les employés, les fournisseurs et les clients ; et les autres facteurs et risques financiers, opérationnels et juridiques décrits dans les documents déposés par la société auprès de la SEC, y compris les sections « Risk Factors » du rapport annuel de la société sur Formulaire 10-K pour l'exercice clos le 31 décembre 2015 et les rapports trimestriels subséquents sur Formulaire 10-Q, ainsi que les documents de l'offre publique d'achat qui ont été et qui seront déposés par Randstad North America, Inc. et Monster Worldwide, Inc. Les énoncés prospectifs ne valent qu'à la date à laquelle la déclaration a été faite. Informations supplémentaires et où les trouver L'offre publique d'achat des actions ordinaires de Monster Worldwide, Inc. par Randstad North America, Inc. a commencé le 6 septembre 2016, et , en rapport à l'offre, Randstad North America, Inc. et sa filiale, Merlin Global Acquisition, Inc., a déposé une déclaration d'offre publique d'achat sur Schedule TO auprès de la Securities and Exchange Commission (la « SEC ») et Monster Worldwide, Inc. a déposé une déclaration de sollicitation/recommandation sur Schedule 14D-9 auprès de la SEC. Les actionnaires de Monster Worldwide, Inc. sont fortement conseillés de lire l'offre publique d'achat (y compris l'offre d'achat, la lettre de transmission et les documents d'accompagnement de l'offre publique d'achat) et la déclaration de sollicitation/recommandation connexe sur Schedule 14D-9 déposée par Monster Worldwide, Inc. auprès de la SEC car ils contiennent des informations importantes au sujet de la transaction envisagée. Ces documents sont disponibles gratuitement sur le site Web de la SEC à l'adresse www.sec.gov . En outre, des copies de l'offre d'achat, de la lettre de transmission et des autres documents connexe sont disponibles gratuitement en contactant MacKenzie Partners, Inc., l'agent d'information pour l'offre publique d'achat, sans frais au (800) 322-2885 (ou au +1 212-929-5500 à frais virés si vous êtes situé(e) en dehors des États-Unis et du Canada ), ou par courriel à l'adresse . i Permission d'utiliser la cotation ni demandée ni obtenue.", "external_links": [], "published": "2016-10-02T12:16:00.000+03:00", "crawled": "2016-10-02T07:24:06.628+03:00", "highlightTitle": ""}