{"organizations": [], "uuid": "e3a42e0740156716d9d3a135b7be069afcbedad6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273203-employes-secteur-sante-manifeste-devant.jpg", "site_section": "http://www.lapresse.ca/rss/615.xml", "section_title": "Sherbrooke", "url": "http://www.lapresse.ca/la-tribune/actualites/201609/30/01-5026064-trop-de-violence-au-travail-selon-les-travailleurs-de-la-sante.php", "country": "CA", "domain_rank": 5430, "title": "Trop de violence au travail, selon les travailleurs de la santé", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Trop de violence au travail, selon les travailleurs de la santé", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T00:22:00.000+03:00", "replies_count": 0, "uuid": "e3a42e0740156716d9d3a135b7be069afcbedad6"}, "author": "Catherine Montambeault", "url": "http://www.lapresse.ca/la-tribune/actualites/201609/30/01-5026064-trop-de-violence-au-travail-selon-les-travailleurs-de-la-sante.php", "ord_in_thread": 0, "title": "Trop de violence au travail, selon les travailleurs de la santé", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Trop de violence au travail, selon les travailleurs de la santé Trop de violence au travail, selon les travailleurs de la santé Des employés du secteur de la santé ont manifesté devant le CHUS Hôtel-Dieu, vendredi matin. Spectre Média, René Marquis Catherine Montambeault (SHERBROOKE) Plusieurs travailleuses et travailleurs du réseau de la santé et des services sociaux étaient rassemblés à l'extérieur du CHUS Hôtel-Dieu vendredi midi afin de dénoncer la violence subie dans le cadre de leur travail, qui se serait détériorée depuis l'arrivée en poste du ministre de la Santé Gaétan Barrette. \nSelon Marc-Antoine Fontaine, secrétaire général du Syndicat des travailleuses et travailleurs du CHUS - CSN et préposé aux bénéficiaires en psychiatrie à l'Hôtel-Dieu de Sherbrooke, le nombre de cas de CSST et d'incidents reliés à la violence de la part de patients est en hausse fulgurante, particulièrement depuis les six derniers mois. \n« J'aimerais vraiment ça que M. Barrette vienne faire son tour ici juste une journée pour voir la violence qui se passe. Là, j'en ai assez, nos membres en ont assez, on est tannés! Ça n'a plus d'allure : on n'a plus d'équipements, il y a beaucoup de coupures en préposés aux bénéficiaires, en surveillants d'établissements, et nos agents d'interventions sont à bout de souffle », s'est époumoné M. Fontaine. \n« Il y a 1,8 million de dollars en surplus budgétaire, il est temps que le gouvernement de Barrette investisse, a-t-il poursuivi. On sait que les élections s'en viennent bientôt, on sait qu'ils vont essayer de nous donner des petits cadeaux pour qu'on vote pour les libéraux, mais j'ai une petite nouvelle à leur dire : je ne voterai pas pour les libéraux. (...) S'il vous plaît, M. Barrette, écoutez-nous, entendez-nous : on est tannés, ça suffit. » \nPour améliorer la situation, la Fédération de la santé et des services sociaux - CSN (FSSS-CSN) réclame des mesures immédiates, dont la fin des coupures de postes et de personnel, l'augmentation du nombre de répondants lors d'interventions physiques et un plus grand nombre de formations pour le personnel devant travailler avec une clientèle à potentiel agressif. \n« En Centres jeunesse, il y a des jeunes maintenant qu'on ne fouille plus et qui ont des couteaux. En CHSLD, il y a des préposés et des infirmières qui sont attaqués par des patients (...). Dans tous les secteurs, il y a des menaces de mort, des agressions, et on nous dit : ne dénoncez pas les situations, ne faites pas de plainte policière. C'est la loi de l'omerta », a déploré Mélissa Gaouette, vice-présidente de la FSSS - CSN. \n« Il est temps qu'on investisse en prévention et qu'on stoppe ces situations. C'est inacceptable que les travailleurs du réseau de la santé soient traités de cette façon-là. » Partager", "external_links": [], "published": "2016-10-01T00:22:00.000+03:00", "crawled": "2016-10-01T00:14:53.734+03:00", "highlightTitle": ""}