{"organizations": [], "uuid": "24551b36bc3a80eadb1f39f8621c14065c538769", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 625, "shares": 625, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/2e6/71e86404f915e433b58fe469430c9.jpg", "site_section": "http://rmcsport.bfmtv.com/rss/football/ligue1/", "section_title": "Ligue 1 - sport", "url": "http://rmcsport.bfmtv.com/football/om-lassana-diarra-c-est-quoi-le-probleme-1043854.html", "country": "FR", "domain_rank": 2868, "title": "OM : Lassana Diarra, c'est quoi le problème ?", "performance_score": 6, "site": "bfmtv.com", "participants_count": 0, "title_full": "OM : Lassana Diarra, c'est quoi le problème ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T12:00:00.000+03:00", "replies_count": 0, "uuid": "24551b36bc3a80eadb1f39f8621c14065c538769"}, "author": "", "url": "http://rmcsport.bfmtv.com/football/om-lassana-diarra-c-est-quoi-le-probleme-1043854.html", "ord_in_thread": 0, "title": "OM : Lassana Diarra, c'est quoi le problème ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Absent des terrains depuis le mois d’août, Lassana Diarra n’a toujours pas rejoué avec le maillot de l’OM. La nature de sa blessure (douleurs au dos) suscite autant d’interrogation chez les supporters que de frustration chez ses dirigeants, alors que le milieu international français pourrait enfin faire son retour après la trêve internationale. \n« On connaît l'effectif qu'on a, on sait qu'on a des joueurs qui ne sont aujourd'hui pas là et j'espère que, par la suite, ils seront là et ils pourront nous aider. » Un seul être vous manque… vous connaissez la suite. Sans le citer, Franck Passi évoquait à l’issue du match nul concédé par l’OM à Angers (1-1) le poids de l’absence de son capitaine, Lassana Diarra, resté dans la cité phocéenne après avoir reçu un coup à l’entraînement. Une absence qui en crispe plus d’un au club, à l’image de la sortie gênée du coordinateur sportif du club, Basile Boli, qui évoquait en parlant du joueur « un sujet un peu délicat ». \nC’est que le temps commence à devenir long depuis le dernier match de Lassana Diarra sous les couleurs olympiennes, le 26 août, lors du succès de l’OM sur Lorient (2-0). En tout et pour tout, « Lass » n’a joué que trois matches, tous au mois d’août, avec son club cette saison. L’intéressé souffre depuis tout ce temps d’une espèce de lumbago, qui l’a éloigné des terrains d’entraînement pendant une bonne partie du mois de septembre. Cette blessure qui traine agace les supporters, étonnés de l’absence prolongée de celui que Franck Passi a désigné comme capitaine en début de saison. Une blessure sur laquelle le club ne communique pas non plus clairement, hormis lors du traditionnel point infirmerie de Franck Passi. \nA lire aussi : \"Lassana Diarra, un sujet un peu délicat\" admet Basile Boli Il fait du rab à l’entrainement \nCette blessure, toujours, ne relève pas, a priori, d’un aspect diplomatique ou de la volonté du joueur de se venger de ses dirigeants, qui ne lui ont pas facilité son départ lors du dernier mercato. Cette dernière hypothèse semble relever du fantasme. « Lassana s'entraîne très dur, et il est très apprécié de ses coéquipiers. Si ses collègues sentaient que Diarra triche et ne joue pas alors qu'il est en forme physique, croyez-moi, le groupe ne l'accepterait pas », confie un membre du staff olympien. \nSelon nos informations, « Lass » a même montré ces derniers temps quelques signes de bonne volonté, prouvant son envie de retrouver le terrain rapidement. Mercredi, alors que seule une séance matinale était programmée, l’ancien joueur du Real Madrid est revenu l'après-midi pour effectuer quelques exercices physiques. Lassana Diarra, que l'on avait vu plutôt souriant - mais prudent et un peu sur la retenue dans son jeu - lors de la séance ouverte à la presse et au public en début de semaine, garde une cote élevée dans le vestiaire, où de nombreux jeunes joueurs viennent lui demander des conseils. « Très motivé à l’idée de jouer avec ce groupe » \nA lire aussi : la ville de Marseille se montrera \"ferme\" avec McCourt pour le loyer du Vélodrome \nQuid des propos de Passi et de Boli après le match à Angers ? S’ils peuvent prêter à confusion, ils semblent plus refléter la frustration de l’entraîneur marseillais, qui ne peut pas compter sur l’élément d’expérience qui fait cruellement défaut à son équipe. Passi entretient de bonnes relations avec Diarra et se languit simplement de retrouver l'un de ses leaders. Ce dernier, meurtri mentalement après son forfait pour l’Euro, assure en interne « qu'il a soif de terrain » et qu'il est même « très motivé à l'idée de jouer avec ce groupe ». L’intéressé s’est donné comme objectif d’être de nouveau opérationnel après la trêve internationale. Il devrait même avoir du temps de jeu avant, lors des matchs amicaux programmés cette semaine : contre le Cameroun au centre d’entraînement Robert Louis Dreyfus puis contre le Servette de Genève, à Pierrelatte. \nReste une réalité et pas des moindres. Même si « Lass » revenait lors du prochain match de Ligue 1 de l’OM, contre Metz, ses performances seraient tout de même observées à la loupe, car un départ cet hiver n'est pas à exclure. Celui-ci dépendra des offres dont Diarra fera l'objet et de la capacité des clubs candidats à régler, ou non, une partie de l'amende de 10 millions d'euros que le TAS lui a infligée. Par Alix Dulac et Florent Germain", "external_links": [], "published": "2016-10-03T12:00:00.000+03:00", "crawled": "2016-10-03T19:11:32.428+03:00", "highlightTitle": ""}