{"organizations": [], "uuid": "2dc496e82fda41a22c5ef91e574bc1af4d6736b8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr2.img.sputniknews.com/images/101764/62/1017646235.jpg", "site_section": "https://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/sci_tech/201610011028007505-russie-vaisseau-spatial-federatsia-cout-du-projet/", "country": "RU", "domain_rank": 1616, "title": "La Russie crée son vaisseau spatial réutilisable pour 811 mds EUR", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "La Russie crée son vaisseau spatial réutilisable pour 811 mds EUR", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:35:00.000+03:00", "replies_count": 0, "uuid": "2dc496e82fda41a22c5ef91e574bc1af4d6736b8"}, "author": "", "url": "https://fr.sputniknews.com/sci_tech/201610011028007505-russie-vaisseau-spatial-federatsia-cout-du-projet/", "ord_in_thread": 0, "title": "La Russie crée son vaisseau spatial réutilisable pour 811 mds EUR", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Russie crée son vaisseau spatial réutilisable pour 811 mds EUR © Photo. NASA 21 1910 19 0 Le vaisseau spatial habité de nouvelle génération Federatsia, dont le prototype coûtera environ 811 milliards d’euros, effectuera son premier vol sans pilote d’ici 2021. \nLa Russie construira son nouveau vaisseau spatial polyvalent, et en partie réutilisable, baptisé PTK NP Federatsia (Fédération) pour 810,7 milliards d'euros, a annoncé le holding spatial russe Roskosmos sur le site officiel russe des achats publics. © Sputnik. Vladimir Astapkovich La Russie enverra deux vaisseaux habités par an vers la Lune Selon les documents publiés sur le site, le vaisseau de transport habité Federatsia est destinéà« effectuer des vols orbitaux et au-delà de l'orbite circumterrestre, y compris à destination de la Lune ».\nAux termes du contrat, le vaisseau tête de série Federatsia effectuera son premier vol d'essai orbital sans pilote d'ici 2021 et des vols sans pilote et habitéà destination de la Station spatiale internationale (ISS) d'ici 2023. \nLa création d'éléments du deuxième vaisseau de la série Federatsia est programmée d'ici novembre 2025. \nConçu par la société de construction spatiale russe RKK Energuia, le PTK NP est destinéà acheminer des astronautes et des cargaisons vers la Lune et les stations orbitales évoluant en orbite terrestre. Il aura un équipage de 4 à 6 personnes et pourra effectuer un vol autonome pendant 30 jours ou rester arriméà une station spatiale pendant un an. \nSelon les médias, les constructeurs ont l'intention d'utiliser le lanceur lourd Angara-A5V et Angara-A5II pour mettre en orbite le PTK NP Federatsia. © Sputnik. Vaisseau de transport habité de nouvelle génération \nSuivez Sputnik sur Telegram pour ne jamais manquer les actualités les plus importantes grâce à nos sélections du matin et du soir. Pour recevoir les actualités de notre chaîne, il suffit de télécharger l'application Telegram sur n'importe quel smartphone, tablette ou ordinateur puis cliquer sur le lien et appuyer sur « Join » \nCommentaire Ajouter un commentaire Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules | 2 | Editer | Supprimer Si certaines personnes possédaient un véritable cerveau ainsi que d'une véritable conscience, aujourd'hui nous aurions une avance technologique qui nous permettrait de voyager dans l'espace et de coloniser d'autres planètes peut être, mais tous ces efforts, tout ce temps et tout cet argent pour faire les guerres ralentissent l'évolution de l'humanité !!! Au lieu de travailler tous ensemble nous sommes divisé parce qu'il existe parmi nous un groupe de personnes(1%) qui se disent \"Supérieurs\" à l'humanité, qui ne croient qu'à eux même et qui veulent décider de se qui est bon pour tout le monde !!! Voilà le monde tel qu'il est aujourd'hui, alors si l'humanité (99%) ne se ressaisit pas le monde ne changera jamais et nous n'évolueront jamais...La Russie avance dans ce domaine pendant que les autres se \"bouffent le nez\" pour savoir qui va gouverner c'est à mourir de rire de voir à quelle point certains sont STUPIDES !! Heuu, l'espace est cher mais tout de même:\"810,7 milliards d'euros\". | | Editer | Supprimer Sauvegarder Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules Grands titres © 2016 Sputnik. Tous droits réservés S'inscrire Veuillez entrer à nouveau votre mot de passe: Veuillez saisir les caractères de l'image ci-dessous En cochant, vous confirmez votre accord avec la politique de confidentialité et vous confirmez également votre accord concernant le traitement de vos données personnelles, y compris en-dehors des frontières de l'Union européenne (sur les territoires de la Fédération de Russie). S'inscrire * Tous les champs sont obligatoires Veuillez confirmer votre email en suivant les instructions qui vous ont été envoyées à l'adresse Réinitialiser le mot de passe Veuillez saisir votre adresse de messagerie Veuillez saisir les caractères de l'image ci-dessous Réinitialiser Fermer Règles de conduite \nL'enregistrement et l'identification de l'utilisateur sur les sites web Sputnik par le biais de l'un de ses comptes sur les réseaux sociaux indique l'acceptation de ces règles. \nL'utilisateur est tenu de ne pas violer, par ses actions, la législation nationale et internationale. \nL'utilisateur s'engage à s'adresser avec respect aux autres participants de la discussion, aux lecteurs et aux personnes mentionnées dans les articles. \nL'administration se réserve le droit de supprimer les commentaires publiés dans des langues différentes de celle du contenu principal de l'article. \nSur toutes les versions linguistiques du site sputniknews.com, les commentaires publiés par l'utilisateur peuvent être édités. \nLe commentaire de l'utilisateur sera supprimé, s'il: ne correspond pas au sujet de l'article commenté; promeut la haine, la discrimination raciale, ethnique, sexuelle, religieuse, sociale et porte atteinte aux droits des minorités; viole les droits des mineurs, leur cause un préjudice sous toute forme, y compris morale; contient des idées de nature extrémiste et terroriste, appelle à tout type d’actions illégales; contient des insultes, des menaces à l'égard d'autres utilisateurs, des individus ou organisations spécifiques; porte atteinte à l'honneur, à la dignité et à leur réputation professionnelle; contient des insultes ou des messages diffamatoires à l'égard de Sputnik; viole la vie privée, divulgue les données personnelles de tierces personnes sans leur consentement, révèle le secret de la correspondance; contient une description ou des liens vers des scènes de violence et de cruauté envers les animaux; contient des informations sur les méthodes de suicide ou incite au suicide; poursuit des objectifs commerciaux, contient de la publicité abusive, de la publicité politique illégale ou des liens vers d'autres ressources en ligne contenant ce genre d'informations; promeut les produits ou services de tiers sans autorisations nécessaires; contient des expressions insultantes, un langage grossier et leurs dérivés, ainsi que des allusions à l'utilisation d'éléments lexicaux répondant à cette définition; contient du contenu spam, promeut la diffusion de spams, de services de publipostage et de ressources pour gagner de l'argent sur Internet; promeut l'utilisation de stupéfiants et de substances psychotropes, contient des informations sur leur production et leur utilisation; contient des liens vers des virus et des logiciels malveillants; fait partie d'une action, lorsqu'un grand nombre de commentaires au contenu identique ou similaire est posté (\"flash mob\"); l'auteur abuse d'un grand nombre de messages vides de sens, ou bien le sens du texte est difficile à comprendre (\"flood\"); l'auteur viole l'étiquette en ligne, en montrant différentes formes de comportement agressif, humiliant et diffamatoire (\"trolling\"); l'auteur montre un manque de respect pour la langue; par exemple, tout le texte ou sa grande partie est tapé en lettres majuscules et n'est pas divisé en phrases. \nL'administration se réserve le droit de bloquer l'accès de l'utilisateur à la page ou de supprimer son compte sans avertissement préalable en cas de violation par l'utilisateur des règles de rédaction des commentaires ou de détection dans les actions de l'utilisateur de signes d'une telle violation. \nL'utilisateur peut lancer la procédure de recouvrement de son compte / de déblocage de l'accès, en écrivant une lettre à l'adresse électronique suivante: La lettre doit contenir: Le sujet – le recouvrement du compte/ le déblocage de l'accès Le nom d'utilisateur Les explications des raisons des actions qui constituaient la violation des règles mentionnées ci-dessus et ont conduit au blocage. \nSi les modérateurs jugent possible de restaurer le compte / d'en débloquer l'accès, il en sera ainsi. \nDans le cas d'une violation répétée des règles et d'un blocage répété, l'accès de l'utilisateur ne peut pas être restauré. Le blocage, dans ce cas, est définitif. \nPour contacter l'équipe de modérateurs, utilisez l'adresse électronique suivante: Identification", "external_links": [], "published": "2016-10-02T00:35:00.000+03:00", "crawled": "2016-10-01T22:12:00.045+03:00", "highlightTitle": ""}