{"organizations": [], "uuid": "091073f74633bb776896cdda2b3b7836d8fabb4f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tvmag.lefigaro.fr", "main_image": "http://i.f1g.fr/media/eidos/805x453_crop/2016/10/04/XVMe9fa9268-8a0d-11e6-bdfd-da60d80cb221.jpg", "site_section": "", "section_title": "", "url": "http://tvmag.lefigaro.fr/programme-tv/secret-story-comment-la-production-aurait-pu-eviter-l-exclusion-de-marvin_b3b517fc-8a0b-11e6-bdfd-da60d80cb221/", "country": "FR", "domain_rank": 1013, "title": "Secret Story : comment la production aurait pu éviter..", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Secret Story : comment la production aurait pu éviter..", "spam_score": 0.192, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "091073f74633bb776896cdda2b3b7836d8fabb4f"}, "author": "Damien Mercereau", "url": "http://tvmag.lefigaro.fr/programme-tv/secret-story-comment-la-production-aurait-pu-eviter-l-exclusion-de-marvin_b3b517fc-8a0b-11e6-bdfd-da60d80cb221/", "ord_in_thread": 0, "title": "Secret Story : comment la production aurait pu éviter..", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "04/10/2016 à 11:27 Secret Story Crédits photo : Capture écran NT1 TÉLÉVISION / VIDÉO - Candidat à la fois sensible et à fort caractère, Marvin n’est pas parvenu à suffisamment se canaliser face aux multiples stimuli de la production. Publicité \nLundi soir, NT1 a diffusé l’annonce de l’exclusion de Marvin de Secret Story dès l’entame de la sixième semaine d’aventure . Comme à chaque fois dans ce type de situation, la communication de la production sur les véritables motifs de la sanction restent très floues. Selon les indications énoncées par la Voix, le jeune homme de 21 ans n’a pas respecté «le code de conduite du jeu de téléréalité» en tenant «des propos inacceptables envers plusieurs habitants» et en ayant «des agissements entrant en infraction avec les règles de vie de la maison». \nL’intéressé a reconnu avoir eu des paroles qui ont dépassé ses pensées. Marvin avait déjà été mis en garde une première fois par la production avant de récidiver et d’être reconduit à la porte de la Maison des Secrets. Dans une interview accordée à Jeremstar la semaine dernière , Athenaïs avait confirmé que le coach sportif parisien était «très excessif» verbalement et qu’il avait «un vocabulaire très chargé», se montrant capable de traiter les autres candidats de tous les noms. \n«Il était souvent rappelé à l’ordre et convoqué au confessionnal, a-t-elle révélé. Ça avait failli aller très loin avec Fanny, il ne comprenait pas pourquoi elle restait dans le programme, pourquoi elle n’allait pas retrouver son mec, alors qu’elle était enceinte. Ils se sont insultés, Fanny a éclaté un bol... Ils ont failli se taper dessus.» Et de poursuivre: «Bastien et Marvin ont failli en venir aux mains parce que Bastien lui reprochait de mal parler aux filles. Ils ne se sont pas parlé pendant quelques jours sinon ils allaient se taper dessus...» \nEn connaissance de cause, la production aura juste eu le tort de ne pas apaiser son candidat volcanique en créant de toutes pièces une «guerre des clans» dans laquelle Marvin avait été désigné chef de son propre clan par la Voix. Si la dualité se voulait sympathique, le candidat de 21 ans l’a prise très à coeur en jouant le leader intransigeant et... mauvais perdant. «Quand on est élevé par une lionne, on est obligé de devenir un lion», avait prévenu Marvin dans son portrait, en hommage à sa mère qu’il l’a élevé seul avec sa soeur et ses deux frères. \nPreuve qu’il était majoritairement apprécié au sein de la Maison des Secrets, tous les candidats ont affiché leur tristesse de voir Marvin partir, à l’exception de Fanny. Programme ", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-05T11:36:06.768+03:00", "highlightTitle": ""}