{"organizations": [], "uuid": "ddf540df2582b9c933330eadb0bbb9487796b18b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/6C77/production/_91376772_8c5eadb3-7480-43a8-8660-f305facf1df3.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/afrique/region-37469481", "country": "GB", "domain_rank": 130, "title": "Gabon: l'ONU et l'UA prennent \"acte\" - BBC Afrique", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "Gabon: l'ONU et l'UA prennent \"acte\" - BBC Afrique", "spam_score": 0.043, "site_type": "news", "published": "2016-09-26T10:07:00.000+03:00", "replies_count": 0, "uuid": "ddf540df2582b9c933330eadb0bbb9487796b18b"}, "author": "", "url": "http://www.bbc.com/afrique/region-37469481", "ord_in_thread": 0, "title": "Gabon: l'ONU et l'UA prennent \"acte\" - BBC Afrique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Gabon: l'ONU et l'UA prennent \"acte\" 26 septembre 2016 Partager Image caption Ali Bongo lors d'un meeting de campagne \nUn calme précaire règne à Libreville, la capitale gabonaise, depuis la confirmation de la victoire d'Ali Bongo Ondimba par la Cour constitutionnelle, dans la soirée du vendredi 23 septembre. \nUn important dispositif sécuritaire constitué de policiers, de militaires et de gendarmes est visible dans les principales artères de Libreville depuis l'annonce de la décision de cette juridiction. \nLa Cour constitutionnelle a confirmé la réélection du chef de l'Etat sortant avec 50,66 % des voix, contre 47,24 % pour son principal adversaire Jean Ping au terme du contentieux consécutif à l'élection présidentielle. \nL'opposant dénonce un \"déni de justice\" et continue de se proclamer \"président élu\". \nDimanche, les Etats-Unis et l'ONU ont dit prendre \"note\" de la réélection du président gabonais. \nLa France, par la voix de son ministre des Affaires étrangères, Jean-Marc Ayrault, constate que l'examen des recours n'a pas permis de lever tous \"les doutes\". \nPour sa part, la mission d'observation électorale de l'Union européenne au Gabon a \"regretté\" que la Cour constitutionnelle \"n'ait pas été en mesure de rectifier de manière satisfaisante les anomalies observées lors du recensement des votes\" de l'élection du 27 août. \n\" R écuser l'action violente\" \nDans un communiqué, la mission d'observation note que \"la Cour est contrainte de statuer sur des procès-verbaux fournis par la commission électorale\". \nDe son côté, l'Union africaine, par le biais de son président en exercice, le Tchadien Idriss Déby Itno, a dit \"prendre acte de la décision de la Cour constitutionnelle\". \nLe Maroc a également dit \"prendre acte\" de la réélection d'Ali Bongo. \nLes Nations unies ont par ailleurs demandé \"la libération des personnes détenues de façon arbitraire\". \nLes autorités françaises ont invité le gouvernement gabonais à ne pas s'éloigner \"des normes internationales en matière de droits de l'homme et de l'Etat de droit\". \nParis a aussi demandé à Jean Ping et à ses partisans de \"récuser l'action violente\" et de \"poursuivre leurs revendications selon des voies qui ne remettent pas en cause la paix et le bien-être du pays\". ", "external_links": [], "published": "2016-09-26T10:07:00.000+03:00", "crawled": "2016-10-01T05:52:08.172+03:00", "highlightTitle": ""}