{"organizations": [], "uuid": "a40f2cb9f190712d32e6ec008dcfdd5829ba2a00", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 500, "shares": 500, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.huffingtonpost.fr", "main_image": "http://i.huffpost.com/gen/4723750/images/o-EXPO-HERGE-GRAND-PALAIS-facebook.jpg", "site_section": "http://www.huffingtonpost.fr/feeds/index.xml", "section_title": "Le Huffington Post | Tout le flux", "url": "http://www.huffingtonpost.fr/jerome-stern/exposition-tintin-grand-palais_b_12194432.html", "country": "FR", "domain_rank": 4984, "title": "Tintin au pays de Hergé au Grand Palais", "performance_score": 5, "site": "huffingtonpost.fr", "participants_count": 1, "title_full": "Tintin au pays de Hergé au Grand Palais", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T06:35:00.000+03:00", "replies_count": 0, "uuid": "a40f2cb9f190712d32e6ec008dcfdd5829ba2a00"}, "author": "Jérôme Stern", "url": "http://www.huffingtonpost.fr/jerome-stern/exposition-tintin-grand-palais_b_12194432.html", "ord_in_thread": 0, "title": "Tintin au pays de Hergé au Grand Palais", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "il y a 27 minutes Jerome Stern E-mail Commenter \nLes musées sont toujours à la recherche de succès populaires pour visiteurs de 7 à 77 ans: c'est pourquoi le Grand Palais met en avant l'universel Tintin à travers son créateur, moins connu, Hergé. L'occasion de découvrir que tout n'est pas si lisse au pays du reporter à la houpette blonde. \nAvec plus de 230 millions d'exemplaires de ses 24 albums traduits en une centaine de langues et dialectes, les albums de Tintin sont mondialement connus et continuent sans cesse de trouver de nouveaux lecteurs. Si tout un chacun connaît Tintin, pas grand monde pour connaître son père, Hergé, d'après les initiales de son vrai nom, Georges Rémi. Le Grand Palais de Paris propose une exposition, jusqu'au 15 janvier 2017 qui permet de mieux faire connaissance avec le dessinateur belge, champion planétaire du 9eme art. Pourtant les vies du créateur et de son héros semblent mêlées, parfois mêmes confondues. \nPlanche originale d'On a marché sur la lune 1954 ©Moulinsart \nReporter d'actualité \nGeorges Rémi (1907-1983) est né dans une famille bruxelloise traditionnelle, fortement catholique, élève d' un institut religieux et actif \"renard curieux\" au sein du mouvement scout. C'est d'ailleurs dans des périodiques de cette mouvance qu'il publie ses premiers dessins. Une influence essentielle, Tintin, personnage entre ado et adulte, est l'éternel adepte de la bonne action. En 1925 Hergé est engagé dans un journal catho traditionnaliste, le \"Vingtième siècle\" et devient rédacteur en chef du supplément jeunesse, \"le Petit Vingtième\". C'est là que Tintin naît le 10 janvier 1929. Aussitôt, le reporter à la houpette blonde voyage: en compagnie de son fidèle Milou (dont le nom vient du surnom de son ex fiancée Marie Louise) il est au pays des Soviets, au Congo, en Amérique. Et en bon journaliste, il se rapproche de plus en plus de l'actualité: le Lotus Bleu est inspiré de l'invasion de la Manchourie chinoise par le Japon, le Sceptre d'Ottokar rappelle l'Anschluss, l'Ile noire retrace les faux billets que l'Allemagne a imprimés pour déstabiliser les ennemis et plus tard la conquête spatiale avec On a marché sur la lune, etc... \nRaciste, antisémite, misogyne? \nTout à son travail et pour répondre au succès immédiat, Hergé publie alors dans le journal Le Soir, tenu par l'occupant allemand dès 1940 (le Vingtième a cessé de paraître), l'Etoile mystérieuse en 1942 avec, notamment, un vilain personnage au nez crochu nommé Blumenstein. A la Liberation, il est arrêté pour collaboration puis relâché, et retouche alors cet album pour la version colorée. Lors de la décolonisation, il est accusé de paternalisme et en 2007 une plainte est déposée pour expression raciste dans Tintin au Congo. En 2011, la relaxe est acquise. Dernier reproche fait à Hergé, sa misogynie: à part la Castafiore, apparue tardivement, aucune héroïne n’apparaît dans ses albums. Toujours l'influence d'une jeunesse bridée... et la discrétion de l'expo. \nLa ligne claire \nEn 1950, Hergé crée le studio Tintin, toujours à Bruxelles, et fait travailler de nombreux artistes du 9eme art, dont certains publieront, avec succès, leurs propres albums. Le travail du studio cherche la perfection: chaque personnage, il y en a plus de 300, est soigneusement caractérisé, chaque décor est méticuleusement soigné, chaque accessoire est rigoureusement documenté. Rien n'est laissé au hasard, il s'agit d'être compréhensible par tous - d'où le slogan de 7 à 77 ans - C'est ce que les spécialistes appellent \"la ligne claire\", l'apport d'Hergé à son art : scénario ciselé, dessin détaillé, contours systématiques, couleurs d'un seul ton, bulles concises. \nPortrait d'Hergé par Warholl © Moulinsart \nL'amateur d'art \nL'exposition se déroule en dix salles thématiques, plus axées sur Georges Rémi que sur Hergé. Certes on y trouve nombre de planches originales où l'on y voit combien le crayon hésite avant de se poser magistralement. Mais ce sont surtout les contours du créateur qui se dessinent ici. D'abord son travail méticuleux d'affichiste des années trente, avec un graphisme qui annonce déjà la fameuse ligne claire. Il y a ensuite l'influence essentielle de la rencontre avec son ami Chang - qui fera l'objet de recherches dans un Tintin au Tibet particulièrement coloré... en blanc- Et aussi l'amateur d'art, car s'il s'est, modestement, affiché peintre (dans les années 1960, privilégiant l'abstraction aux formes anthropomorphes), il a été un collectionneur d'art de son époque: il acquiert des oeuvres de Herbin, Poliakoff, Dubuffet, Lichentenstein, Fontana et se fait \"portraiturer\" par Warhol. \nBusiness as usual \nSi le visiteur n'est pas un tintinophile féru, il risque de sortir de cette exposition quelque peu décontenancé. Trop de Hergé, pas assez de Tintin pour les uns, trop de Tintin, pas assez de Hergé pour les autres? Avec ces 230 pièces ici exposées, toutes en provenance du musée Hergé de Louvain-la-Neuve (à peine 10% de son contenant), c'est aussi une aventure commerciale qui est de mise. D'une part, la stricte société Moulinsart qui possède tous les droits sur l'oeuvre d'Hergé et ses innombrables déclinaisons, entend développer son chiffre d'affaires en profitant de cette superbe vitrine parisienne: lors de la sortie du film Tintin de Spielberg en 2011, celui-ci avait doublé, passant alors à 20 millions d'euros, et 80.000 visiteurs avaient foulé leur musée de la banlieue bruxelloise. D'autre part, le Grand Palais a un fort besoin de têtes d'affiches populaires ramenant plusieurs centaines de milliers de visiteurs payants, histoire de financer ainsi d'autres expositions plus élitistes, mais de grand prestige. \nDe même les collectionneurs y trouveront leur compte, car aujourd'hui la BD, à travers ses créateurs, est enfin admise par le marché de l'art mondial. Si une toile de Georges Rémi a été adjugée 35.000 euros en 2011 à Bruxelles, les oeuvres originales les plus rares d'Hergé dépassent désormais le million d'euros en salles des ventes, avec un record à 2.519.000 pour une planche de 1937 à Paris en 2014, la dernière enchère millionnaire étant attribuée il y a quelques semaines à une double planche du Sceptre d'Ottokar vendue par le chanteur Renaud. \nLongtemps méprisée et incomprise, via son héros le très universel Tintin, la BD est désormais reconnue comme étant de l'art à part entière; comme le mentionne l'intitulé de la première salle de cette exposition, Hergé a donc réalisé, \"la grandeur d'un art mineur\". Bravo l'artiste. \nLire aussi:", "external_links": [], "published": "2016-10-01T06:35:00.000+03:00", "crawled": "2016-10-01T02:41:17.984+03:00", "highlightTitle": ""}