{"organizations": [], "uuid": "ba4c24e6ae35d11e96f5ad27990f2fc1d4bf6b89", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 171, "shares": 171, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/678/523356cc5ce04c3770772a7e06505.jpg", "site_section": "http://rmcsport.bfmtv.com/rss/football/", "section_title": "Football - sport", "url": "http://rmcsport.bfmtv.com/football/la-premiere-periode-parisienne-le-retour-des-ultras-le-plan-de-gourvennec-psg-bordeaux-en-questions-1043219.html", "country": "FR", "domain_rank": 2868, "title": "La première période parisienne, le retour des Ultras, le plan de Gourvennec : PSG-Bordeaux en questions", "performance_score": 1, "site": "bfmtv.com", "participants_count": 0, "title_full": "La première période parisienne, le retour des Ultras, le plan de Gourvennec : PSG-Bordeaux en questions", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:41:00.000+03:00", "replies_count": 0, "uuid": "ba4c24e6ae35d11e96f5ad27990f2fc1d4bf6b89"}, "author": "", "url": "http://rmcsport.bfmtv.com/football/la-premiere-periode-parisienne-le-retour-des-ultras-le-plan-de-gourvennec-psg-bordeaux-en-questions-1043219.html", "ord_in_thread": 0, "title": "La première période parisienne, le retour des Ultras, le plan de Gourvennec : PSG-Bordeaux en questions", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La première période parisienne, le retour des Ultras, le plan de Gourvennec : PSG-Bordeaux en questions 01/10/2016 à 19h36 Imprimer Auteur d’une première période tonitruante, marquée par un doublé d’Edinson Cavani, le Paris Saint-Germain a surclassé les Girondins de Bordeaux (2-0). Plombés par le plan de jeu trop frileux de leur entraîneur, les joueurs au scapulaire ont déçu, à l’image de Jérémy Ménez, fantômatique pour son retour au Parc. Le PSG tient-il son match référence ? \nOui, pendant les 45 premières minutes. En seconde période, le club de la capitale s’est mis en mode gestion, ce qui ne l’a pas empêché de se créer encore plusieurs occasions (parade de Carrasso devant Cavani, 66 e , but hors-jeu de Di Maria, 72 e ). Mais quel premier acte de la part des Parisiens, avec un Edinson Cavani redoutable (meilleur buteur de Ligue 1 avec 8 buts en 8 matches, 11 toutes compétitions confondues), qui a vite mis les Girondins sous l’éteignoir d’une tête dont il a le secret (3 e ), avant de plier l’affaire 27 minutes plus tard, d’une jolie Madjer (30 e ) qui confirme son regain de confiance ! Paris a su se rendre le match facile et a complètement éteint Bordeaux. Rarement cette saison, les hommes d’ Unai Emery ont affiché une telle maîtrise, à l’image d’un Thiago Motta décevant jusque-là et impérial ce samedi après-midi (163 ballons touchés !). Il y a bien eu le Trophée des Champions face à Lyon (4-1). Le choc de Ligue des champions contre Arsenal tout récemment (1-1). Mais à la différence du match contre les Gunners, cette fois, Paris a étouffé son adversaire tout de suite. Et quand les Rouge et Bleu réussissent à faire ça, ils sont sans équivalent en Ligue 1. \nA lire aussi : le film du match Le retour des Ultras a-t-il transformé le Parc des Princes ? \nOn n’a pas eu droit à un véritable volcan, ce samedi après-midi, porte de Saint-Cloud. Pas encore. Mais il s’est bien passé quelque chose dans les tribunes du Parc des Princes avec le retour des Ultras. Si on a retrouvé les fameux « Auteuil est magique, Boulogne est magique », les deux virages les ont chantés avec plus de force et de ferveur qu’à l’accoutumée. Surtout, le Parc n’a cessé de donner de la voix et de la vie, à l’image de supporters sautant le bras levé face au jeu sans discontinuer ou, bras dessus-bras dessous et le dos tourné à la pelouse. Des images que l’on n’avait plus vu depuis très, très longtemps au sein de l’enceinte parisienne. Le plan de Jocelyn Gourvennec a-t-il fonctionné ? \nLe score parle de lui-même : non. Mais au-delà de cette réalité chiffrée, il y a celle du terrain, du jeu et celle-ci non plus ne plaide pas en faveur de l’entraîneur bordelais. Hormis une frappe en angle fermé de Diego Rolan (41 e ) et un centre vicieux d’Ounas (85 e ), son équipe n’aura pas existé au Parc des Princes. La faute autant à la qualité de l’adversaire qu’aux choix de Gourvennec, qui avait choisi de subir et défendre bas en alignant trois milieux défensifs (Sertic, Toulalan, Plasil) dans son entrejeu. Le plan était-il de jaillir rapidement en contres une fois le ballon récupéré avec Malcom et Rolan sur les ailes ? On n’a jamais vraiment pu l’éprouver car les situations de contres ont été très rares pour les Bordelais. On attendait des Bordelais, joueurs depuis le début de la saison à l’image de leur choc remporté face à Lyon, qu’ils tentent de contrarier Paris avec leurs armes et cela n’a jamais été le cas. \nA lire aussi : les notes de PSG-Bordeaux Jérémy Ménez a-t-il réussi son come-back au Parc ? \nCompliqué de briller face à son ancien club quand on est privé de bons ballons. Comme toute son équipe, Jérémy Ménez a passé son temps à courir après les joueurs du PSG. Enfin, courir… l’international français a affiché une attitude désinvolte tout au long de la partie et a semblé se désintéresser de ce qui se passait autour de lui. Certes, son équipe est complètement passée à côté de son match mais on attendait un autre comportement de la part du leader d’attaque des Girondins, qui n’a jamais chatouillé ses anciens partenaires ni fait passer un frisson au public du Parc. Pas ingrat, ce dernier a tout de même applaudi la sortie (remplacement par Laborde (81 e ) de l’homme qui lui avait offert le titre de champion en 2013. Maigre lot de consolation. Hatem Ben Arfa a-t-il convaincu pour son retour sous le maillot parisien ? \nUnai Emery ne lui a pas offert une fenêtre d’exposition suffisante (treize minutes précisément) pour qu’il puisse s’exprimer. Mais le public du Parc des Princes s’est chargé de réchauffer le cœur de l’ancien Niçois, qui sortait de quatre matches à l’écart du groupe (il était blessé lors du déplacement en Ligue des champions à Ludogorets) lors de son entrée en jeu à la place de Lucas (83 e ). Il faudra patienter pour juger l’adaptation d’Hatem Ben Arfa au style de jeu de son entraîneur. Mais son retour n’est que positif pour lui. Par la rédaction", "external_links": [], "published": "2016-10-01T13:41:00.000+03:00", "crawled": "2016-10-01T20:56:00.403+03:00", "highlightTitle": ""}