{"organizations": [], "uuid": "7deb665f4ac392f3289114acb7dce5628b5d6686", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/jamaique-et-haiti-se-preparent-aux-coups-de-boutoir-de-l-ouragan-matthew-57effc5bcd70e9985fe85e69", "country": "BE", "domain_rank": 5754, "title": "Jamaïque et Haïti se préparent aux coups de boutoir de l'ouragan Matthew", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Jamaïque et Haïti se préparent aux coups de boutoir de l'ouragan Matthew", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T01:09:00.000+03:00", "replies_count": 0, "uuid": "7deb665f4ac392f3289114acb7dce5628b5d6686"}, "author": "Leila MACOR", "url": "http://www.dhnet.be/dernieres-depeches/afp/jamaique-et-haiti-se-preparent-aux-coups-de-boutoir-de-l-ouragan-matthew-57effc5bcd70e9985fe85e69", "ord_in_thread": 0, "title": "Jamaïque et Haïti se préparent aux coups de boutoir de l'ouragan Matthew", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Jamaïque et Haïti se préparent aux coups de boutoir de l'ouragan Matthew \n  20h09 Miami (AFP) \nL'ouragan Matthew, en mouvement dans les Caraïbes et d'une très forte puissance, menace de toucher la Jamaïque et Haïti dimanche et lundi puis Cuba, selon le centre américain de surveillance des ouragans (NHC). \nL'ouragan, qui a atteint la catégorie 5 dans la nuit de vendredi à samedi (le dernier échelon de l'échelle Saffir-Simpson), est redescendu en catégorie 4 dans la matinée de samedi et continuait à se diriger vers la Jamaïque et Haïti. \nA 16H00 GMT, il se trouvait à 615 kilomètres au sud de Port-au-Prince et 645 kilomètres au sud-est de Kingston et se déplaçait à 4 km/h avec des vents de 220 km/h et des bourrasques encore plus violentes, a indiqué le NHC. \nLa Jamaïque comme la côte sud de Haïti sont en alerte ouragan et devraient être touchées dans les 48 heures par des forts vents et d'importantes précipitations. \nLa Jamaïque devrait être frappée de plein fouet si l'on en croit les projections actuelles du centre de surveillance baséà Miami, avec des vents de plus de 200 km/h. \nLa Colombie, dont la péninsule de Guajira se trouvait à plus de 240 km de Matthew, a étéépargnée. Selon le directeur de l'Unité nationale pour la gestion du risque de catastrophes, Carlos Ivan Marquez, l'ouragan n'a fait aucune victime. \n- 'pas une blague' - \n\"Ce n'est pas une blague\", a déclaré le ministre jamaïcain des collectivités locales, Desmond McKenzie, à des journalistes, enjoignant les habitant à prendre la menace au sérieux. \"Une partie importante de la population ne croit toujours pas à l'arrivée de ce système\", a-t-il dit, selon le quotidien Jamaica Gleaner. M. McKenzie a encouragé la population à faire des provisions et se protéger. \n\"Il n'y a pas de place pour l'improvisation alors que nous devons affronter l'un des plus graves désastres naturels que nous ayant connu depuis longtemps\", a-t-il ajouté. \nDe longues files se sont formées depuis vendredi après-midi devant les supermarchés, les magasins de bricolage et les stations service, rapporte un correspondant de l'AFP. \nLes autorités s'attendent à une tempête d'une violence équivalente à celle de Gilbert, qui avait frappé la Jamaïque le 12 septembre 1988 et fait 40 morts et des dégâts énormes. \nLe ministre a aussi annoncé le déblocage de 350 millions de dollars jamaïcains (2,8 millions USD) pour nettoyer d'urgence canalisations et fossés. \nMais après plusieurs alertes à l'ouragan, qui au final n'ont produit que de la pluie, les habitants de l'île se méfient. \nMichael Franklin, un chauffeur de taxi à Montego Bay (ouest) explique: \"je suis fatigué de jeter mon argent par les fenêtres pour acheter de la nourriture, de l'essence, de calfeutrer ma maison et en fin de compte tout ce qu'on a c'est un peu de pluie\". \nLe dernier ouragan de catégorie 5 dans l'Atlantique avait été Felix qui, en septembre 2007, avait fait quelque 150 morts et des milliers de sinistrés. \nAprès la Jamaïque et Haïti, le centre américain s'attend à ce que l'ouragan touche lundi soir ou mardi matin la côte sud est de Cuba. \"Il est trop tôt pour exclure un impact potentiel en Floride\", a indiqué le NHC. \nTous ces pays s'attendent à des pluies torrentielles et des inondations et le NHC a mis en garde contre des glissements de terrain. \nEn Haïti, les autorités ont mis en alerte les habitants d'îlots du sud du pays, leur disant qu'ils étaient en première ligne et les appelant à se préparer en toute urgence. \"On leur a demandé de sécuriser les abords des maisons et de stocker de l'eau et de la nourriture\", a expliquéà l'AFP Edgar Celestin, un porte-parole des services de secours haïtiens. \nLes autorités colombiennes ont émis une alerte de haut niveau pour la majeure partie de la côte nord du pays, avertissant du risque de \"conditions extrêmement dangereuses et mortelles\", avec notamment des vagues pouvant atteindre cinq mètres. \nLa saison des ouragans dans l'Atlantique s'étend chaque année en principe du 1er juin au 30 novembre mais le premier ouragan de 2016, baptisé Alex, s'était formé en janvier. © 2016 AFP.   l'AFP.   l'AFP.", "external_links": [], "published": "2016-10-02T01:09:00.000+03:00", "crawled": "2016-10-01T21:30:21.983+03:00", "highlightTitle": ""}