{"organizations": [], "uuid": "e893bdf074bd687cbdbed1e06bac170c9acdd588", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11166/w_605,h_350,c_fill,g_north/v1475320820/l-ailier-rochelais-vincent-rattez-aplatit-pour-un-essai-contre-bayonne-a-la-rochelle-le-24-septembre-2016_5717271.jpg", "site_section": "http://www.lexpress.fr/rss/lexpresspointfr.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/sport/top-14-nouveau-chasse-croise-en-tete_1836525.html", "country": "FR", "domain_rank": 3353, "title": "Top 14: nouveau chassé-croisé en tête '", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Top 14: nouveau chassé-croisé en tête ' - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:18:00.000+03:00", "replies_count": 0, "uuid": "e893bdf074bd687cbdbed1e06bac170c9acdd588"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/sport/top-14-nouveau-chasse-croise-en-tete_1836525.html", "ord_in_thread": 0, "title": "Top 14: nouveau chassé-croisé en tête '", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Paris - Le Top 14 va-t-il changer de leader pour la septième fois en sept journées' La Rochelle aura en tout cas fort à faire à Paris pour défendre son bien, menacé par Montpellier, en déplacement sur le terrain de Toulon, et surtout par Clermont, qui reçoit samedi Castres. Samedi \n(14h45) Clermont (3) - Castres (4). L'ancien roi déchu veut retrouver sa couronne. Tombé pour la première fois de la saison dimanche dernier à Toulon (21-23), Clermont entend bien reprendre son fauteuil de leader et sa marche en avant au Michelin, où il a inscrit la bagatelle de 87 points et 11 essais en deux sorties. Les Tarnais sont prévenus, mais se présentent rassurés après deux probantes victoires à domicile, face à Grenoble (46-9) et au Racing 92 (31-23). Ils pourraient néanmoins profiter de ce voyage en terre hostile pour préserver quelques cadres en vue des échéances à venir (déplacement à Montpellier puis deux premières journées de Coupe d'Europe). \n(18h30) Pau (8) - Bordeaux-Bègles (6). Pau pour la bascule' Après avoir glané à Grenoble (39-38) son premier succès de la saison, la Section frappe aux portes des six premiers qualifiés qu'elle intègrerait en cas de succès face à l'UBB, qui compte le même nombre de points. Les Girondins voyagent mal (deux défaites), mais ont sans doute ciblé ce déplacement pour rattraper les points perdus à la maison contre Montpellier début septembre (15-32). \nBayonne (13) - Lyon (12). Match déjà capital entre les deux promus dans la lutte pour le maintien. Surtout pour l'Aviron, qui joue à domicile où il reste sur un nul et une défaite après un succès prestigieux en ouverture sur Toulon (28-23). Ces faux-pas, ajoutés aux trois revers à l'extérieur, et voilà les Basques menacés de décrochement dans le bas de tableau. Lyon, qui a fait tourné le week-end dernier à Bordeaux-Bègles en vue de ce sommet, entend bien les distancer. \nToulouse (10) - Grenoble (14). Après avoir mis fin samedi dernier face au Stade Français (23-18) à une série de trois revers, le Stade Toulousain doit enchaîner, de nouveau à Ernest-Wallon, pour poursuivre sa remontée au classement et se rassurer un peu plus dans le jeu. Il en a une occasion en or face à la lanterne rouge Grenoble, plus mauvaise défense du championnat et battue à cinq reprises en six matches. \n(20h45) Brive (9) - Racing 92 (7). Toujours sans moindre le point après trois déplacements, le Racing 92, champion de France en titre, espère ouvrir son compteur à l'extérieur, même avec une équipe un peu remaniée. Il y a cependant pour cela terrain plus accueillant qu'Amédée-Domenech, où les Brivistes sont invaincus et voudront se racheter de leur déroute subie à Montpellier dimanche dernier (13-42). \nDimanche \n(12h30) Stade Français (11) - La Rochelle (1). Deux victoires et un point de bonus défensif ramenés en trois déplacements: La Rochelle voyage bien cette saison, ce qui explique en grande partie son inattendue place de leader. Celle-ci devrait être mise à mal dimanche à Jean-Bouin, où le Stade Français ne peut se permettre de perdre après avoir déjà lâché deux points contre Clermont début septembre (match nul), sous peine de voir les places qualificatives s'éloigner. Les Parisiens pourront compter sur quelques retours bienvenus derrière (Hugo Bonneval, Doumayrou voire Waisea). \n(16h15) Toulon (5) - Montpellier (2). Jour de première et de retrouvailles pour Toulon au Vélodrome de Marseille, où il a délocalisé ce match. Premier match depuis l'arrivée au chevet des arrières de l'Anglais Mike Ford, appelé pour dynamiser un jeu varois en jachère; retrouvailles pour l'ouvreur du RCT François Trinh-Duc avec son club formateur, qu'il a quitté à l'intersaison le coeur lourd. Côté terrain, les Toulonnais doivent enchaîner après leur succès arraché dimanche dernier à domicile face à Clermont (23-21) pour confirmer leur redressement. Mais ils font encore face à un gros morceau: après Toulouse, le Racing 92 et donc l'ASM, ils se frottent à des Montpelliérains en pleine forme (quatre succès de suite). Et qui pourraient s'emparer de la première place en cas de contre-performance de La Rochelle et Clermont. \nLe programme:  \nSamedi  \n(14h45) Clermont - Castres \n(18h30) Pau - Bordeaux-Bègles \nBayonne - Lyon \nToulouse - Grenoble \n(20h45) Brive - Racing 92 \nDimanche \n(12h30) Stade Français - La Rochelle \n(16h15) Toulon - Montpellier \n+ Plus d'actualité :\nVoitures électriques: Ségolène Royal veut un million de bornes en France Comment le clash entre Trump et une Miss Univers s'est invité dans la campagne Brexit: Michel Barnier boutera-t-il les Anglais hors d'Europe? Sexe, violence et perversité: le dérangeant portrait du tueur de Nice", "external_links": [], "published": "2016-10-01T21:18:00.000+03:00", "crawled": "2016-10-01T14:24:26.752+03:00", "highlightTitle": ""}