{"organizations": [], "uuid": "1e0bc6acccae615a405712574eae27f6a063762c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/04/1275152-james-hansen-science-absolument-claire.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/environnement/dossiers/changements-climatiques/201610/04/01-5027189-cri-du-coeur-dun-eminent-climatologue.php", "country": "CA", "domain_rank": 5430, "title": "Cri du coeur d'un éminent climatologue | Jean-Louis SANTINI | Changements climatiques", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Cri du coeur d'un éminent climatologue | Jean-Louis SANTINI | Changements climatiques", "spam_score": 0.001, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 0, "uuid": "1e0bc6acccae615a405712574eae27f6a063762c"}, "author": "lapresse", "url": "http://www.lapresse.ca/environnement/dossiers/changements-climatiques/201610/04/01-5027189-cri-du-coeur-dun-eminent-climatologue.php", "ord_in_thread": 0, "title": "Cri du coeur d'un éminent climatologue | Jean-Louis SANTINI | Changements climatiques", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les mécanismes actuels pour limiter et réduire les émissions de gaz à effet de serre sont insuffisants pour éviter les pires effets du réchauffement climatique risquant de mettre en péril le bien-être des futures générations, a mis en garde mardi l'ancien chef climatologue de la NASA, James Hansen. « La science est absolument claire... nous devons réduire les émissions carboniques au cours des toutes prochaines décennies », a-t-il dit lors d'une téléconférence de presse pour présenter sa dernière recherche : « Le fardeau des jeunes : la nécessité de réduire les émissions de CO2 ».\nSelon l'éminent climatologue, qui dirige le programme de recherche climatique à l'université Columbia à New York, les mesures prises jusqu'à présent par le gouvernement américain sont « très inadéquates ».\nSans changement, les futures générations n'auront pas d'autres choix, le siècle prochain, que de pomper le CO2 de l'atmosphère à des coûts exorbitants.\nIl s'agit de technologies largement expérimentales consistant à capturer et à stocker le CO2 dans le sol, dont l'estimation des coûts varie actuellement de 104 à 570 000 milliards de dollars.\nFace à ce scénario sombre, James Hansen, agissant comme protecteur des intérêts des futures générations, a engagé une action en justice en 2015 contre le gouvernement fédéral avec 21 jeunes Américains de 8 à 19 ans, dont sa petite fille âgée de 18 ans.\nLes plaignants accusent les dirigeants tant du pouvoir législatif que de l'exécutif de ne pas agir suffisamment pour lutter contre le réchauffement, échouant de ce fait à protéger le patrimoine des ressources publiques comme la propreté de l'air et de l'eau.\nCe manque d'action prive les générations futures de leurs droits constitutionnels à la vie, à la liberté et à la propriété.\n« C'est injuste, aujourd'hui les adultes profitent des énergies fossiles et laissent les déchets à nettoyer aux plus jeunes », déclare la petite fille de James Hansen, Sophie Kivlehan, dans un message vidéo publiée avec la recherche qui paraît dans « Earth Systems Dynamics Discussion » et à laquelle ont participé onze autres climatologues.\nLe 8 avril dernier, un juge fédéral d'une cour dans l'État d'Oregon leur a donné raison en rejetant la demande du gouvernement fédéral et de l'industrie des énergies fossiles de débouter leur action.\nL'affaire est désormais entre les mains d'un autre juge de l'Oregon qui doit rendre sa décision d'ici la mi-novembre après quoi il y aura un procès ou une procédure d'appel.\nTaxer le carbone\n« Cette recherche vise à montrer clairement où nous en sommes sur le climat et vers quoi nous nous acheminons », a dit James Hansen, jugeant « essentiel » que le système judiciaire soit impliqué, car selon lui, « les juges sont moins influencés par les lobbies du pétrole et du charbon ».\n« Il ne nous reste plus beaucoup de temps pour agir... », a encore insisté le scientifique.\nLa température moyenne du globe se situe désormais 1,3 degré Celsius au-dessus du niveau des années 1880-1920. Au cours des 45 dernières années, le thermomètre a grimpé de 0,18 degré Celsius par décennie.\nÀ ce rythme, on atteindra une hausse de 1,5 degré par rapport à l'ère préindustrielle vers 2040 et de deux degrés à la fin des années 2060.\nDans l'accord de la COP21 conclu à Paris en décembre 2015 et qui doit entrer en vigueur en novembre, les pays se sont accordés à agir pour maintenir la progression des températures sous les deux degrés pour éviter les pires effets du réchauffement.\n« Malgré la reconnaissance quasi universelle des risques posés par le changement climatique les émissions de CO2 continuent à un niveau élevé - surtout dans les économies émergentes - ce qui rend de plus en plus improbable de tenir cet objectif », souligne la recherche.\nLes concentrations carboniques dans l'atmosphère dépassent désormais le seuil historique des 400 ppm contre 280 ppm à l'ère préindustrielle. La température moyenne atteint des sommets sans précédent depuis plus de 115 000 ans quand les niveaux des océans étaient de six à neuf mètres plus élevés qu'aujourd'hui, précise l'étude.\nLa conséquence de ce réchauffement, c'est la fonte accélérée des glaces arctiques et la montée des océans qui menace les grandes agglomérations du littoral.\nMais il est encore « techniquement possible » d'éviter le pire et de stabiliser le climat d'ici la fin du siècle en réduisant rapidement les émissions de C02, estime James Hansen.\nPour ce faire, il faut progressivement augmenter le coût du carbone et supprimer les subventions au charbon, aux hydrocarbures et au gaz naturel pour doper le développement des énergies propres, insiste-t-il.", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T19:44:00.138+03:00", "highlightTitle": ""}