{"organizations": [], "uuid": "7fe71ab35950e4478b5dd5fece6caa0da2324680", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 15, "shares": 15, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4741214/images/o-DAVID-HEURTEL-facebook.jpg", "site_section": "http://www.huffingtonpost.com/feeds/verticals/canada-quebec/news.xml", "section_title": "L'actu Canada Quebec sur Le HuffPost Québec", "url": "http://quebec.huffingtonpost.ca/2016/10/03/-climat-montreal-ministres-de-lenvironnement-rencontre_n_12313988.html", "country": "US", "domain_rank": 4258, "title": "Rencontre des ministres de l'Environnement pour parler climat à Montréal", "performance_score": 0, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "Rencontre des ministres de l'Environnement pour parler climat à Montréal", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T00:18:00.000+03:00", "replies_count": 0, "uuid": "7fe71ab35950e4478b5dd5fece6caa0da2324680"}, "author": "Francis Pilon", "url": "http://quebec.huffingtonpost.ca/2016/10/03/-climat-montreal-ministres-de-lenvironnement-rencontre_n_12313988.html", "ord_in_thread": 0, "title": "Rencontre des ministres de l'Environnement pour parler climat à Montréal", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Rencontre des ministres de l'Environnement pour parler climat à Montréal PC | Par La Presse canadienne Publication:   \nLes ministres de l'Environnement du pays tenteront lundi de tracer les premières lignes d'un plan national qui permettra au Canada de respecter ses engagements internationaux en matière de climat. \nLa réunion très attendue, à Montréal, se tient presque un an après que les libéraux de Justin Trudeau eurent été élus grâce à une plateforme électorale verte incluant la tarification du carbone. \nLa rencontre survient également au moment où un débat sera lancé, aux Communes, en préparation au vote de mercredi lors duquel les députés décideront si le Canada ratifiera formellement l'accord de Paris sur le climat conclu l'an dernier. \nUn nouveau sondage indique que la tarification du carbone est accueillie favorablement par les citoyens canadiens. \nLe sondage téléphonique mené par Nanos Research révèle en effet que 77 pour cent des répondants appuient ou appuient partiellement la création d'un plan national de réduction des émissions de carbone nécessaire pour respecter les engagements pris par le Canada à Paris. \nParmi les 1000 répondants, 59 pour cent ont dit appuyer ou appuyer partiellement la tarification des émissions, et 62 pour cent ont dit appuyer un prix minimum du carbone appliqué à l'échelle du pays. \nLe sondage, mené entre le 24 et le 27 septembre, présente une marge d'erreur de plus ou moins 3,1 pour cent, 19 fois sur 20. \nAucun sondage d'opinion ne pourra cependant contrer les profondes divisions séparant les ministres des provinces et territoires qui se rencontreront lundi dans un hôtel du centre-ville de Montréal. \nLe premier ministre de la Saskatchewan, Scott Moe, affirme notamment qu'il serait très problématique et difficile pour sa province d'imposer une taxe sur le carbone, compte tenu de l'importance de ses exportations des produits de base. \nL'opposition à un prix plancher imposé par le fédéral vient même de provinces ayant déjà en chantier un marché du carbone, comme celui que le Québec développe actuellement avec l'Ontario. \nLe ministre québécois de l'Environnement, David Heurtel, qui présidera la rencontre de lundi, a expliqué à La Presse canadienne que chaque province devait faire sa part et développer ses propres politiques. M. Heurtel craint que l'imposition d'un prix ou d'une norme à l'échelle nationale n'ait des conséquences négatives sur les systèmes existants, comme celui du Québec et de l'Ontario.", "external_links": [], "published": "2016-10-04T00:18:00.000+03:00", "crawled": "2016-10-03T20:12:54.403+03:00", "highlightTitle": ""}