{"organizations": [], "uuid": "cb17c7db12262a477a4a014eff3a97999d5f6dbf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273447-brock-turner-avait-viole-janvier.jpg", "site_section": "http://www.lapresse.ca/rss/225.xml", "section_title": "LaPresse.ca - Accueil manchettes", "url": "http://www.lapresse.ca/international/etats-unis/201609/30/01-5026156-apres-laffaire-de-stanford-la-californie-durcit-les-peines-pour-viol.php", "country": "CA", "domain_rank": 5430, "title": "Après l'affaire de Stanford, la Californie durcit les peines pour viol", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "Après l'affaire de Stanford, la Californie durcit les peines pour viol", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T06:12:00.000+03:00", "replies_count": 0, "uuid": "cb17c7db12262a477a4a014eff3a97999d5f6dbf"}, "author": "", "url": "http://www.lapresse.ca/international/etats-unis/201609/30/01-5026156-apres-laffaire-de-stanford-la-californie-durcit-les-peines-pour-viol.php", "ord_in_thread": 0, "title": "Après l'affaire de Stanford, la Californie durcit les peines pour viol", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Après l'affaire de Stanford, la Californie durcit les peines pour viol Après l'affaire de Stanford, la Californie durcit les peines pour viol Agrandir Brock Turner, qui avait violé en janvier 2015 une jeune femme ivre et inconsciente sur le campus de la prestigieuse université de Stanford, n'a passé derrière les barreaux que la moitié de sa peine initiale de six mois et a été relâché début septembre. PHOTO ARCHIVES REUTERS Agence France-PresseLOS ANGELES La Californie a adopté vendredi deux lois qui étendent la définition du viol et rendent obligatoire la prison si la victime est inconsciente, après le scandale déclenché par un viol à Stanford pour lequel le coupable n'a purgé que de trois mois. \nBrock Turner, qui avait violé en janvier 2015 une jeune femme ivre et inconsciente sur le campus de la prestigieuse université de Stanford, n'a passé derrière les barreaux que la moitié de sa peine initiale de six mois et a été relâché début septembre. \nLa légèreté de cette peine avait choqué l'Amérique et avait été critiquée comme encourageant une «culture du viol» sur les campus. \nUne lettre ouverte de la victime à Turner, lue lors du procès et relayée dans les médias et les réseaux sociaux, avait ému tout le pays. \nUne pétition rassemblant plus d'un million de signataires avait réclamé le renvoi du juge Aaron Persky qui avait décidé de la sentence. Ancien sportif de Stanford comme l'accusé, Persky avait été accusé de parti pris en faveur de Turner. \n«Violer les personnes qui agressent des personnes vulnérables ivres ou inconscientes est un crime répréhensible et doit être traité ainsi», avait déclaré le député californien Bill Dodd, l'un des rapporteurs de la loi, au moment de la proposition du texte fin juin. \n«Condamner des criminels à (de simples) mises à l'épreuve victimise à nouveau les victimes, décourage d'autres victimes de parler», ajoutait M. Dodd sur le site d'un autre rapporteur du texte, Evan Low, un député démocrate comme lui. \n«Des violeurs comme Brock Turner ne devraient pas s'en sortir avec une simple tape sur la main», avait pour sa part déclaré Evan Low. \nLe gouverneur de Californie Jerry Brown a signé les deux textes vendredi en soulignant: «de façon générale je suis opposé à l'ajout de plus de peines minimales» mais «je signe la loi AB2888 parce que je pense qu'elle apporte une mesure de parité aux sentences d'actes criminels similaires». \nLa tendance en Californie est en effet à la réduction des peines de prison obligatoires, afin de lutter notamment contre la surpopulation carcérale. \nLe gouverneur a ratifié par ailleurs mercredi une loi supprimant la prescription pour les crimes sexuels, une mesure demandée par beaucoup dans la foulée de l'affaire de l'acteur Bill Cosby, accusé par des dizaines de femmes de les avoir agressées sexuellement, des faits qui remontent pour certains aux années 1960. Partager", "external_links": [], "published": "2016-10-01T06:12:00.000+03:00", "crawled": "2016-10-01T01:25:36.007+03:00", "highlightTitle": ""}