{"organizations": [], "uuid": "c413dc424620a688f313aaf2846c49ba5f1e6965", "thread": {"social": {"gplus": {"shares": 6}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 87}, "facebook": {"likes": 704, "shares": 704, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/01/600x315/5006558_3_5903_le-roi-du-maroc-mohammed-vi-et-le-president_dfab393266c61d22d13b261da6fe3450.jpg", "site_section": "http://www.lemonde.fr/rss/sequence/0,2-3208,1-0,0.xml", "section_title": "Le Monde.fr - Actualité à la Une", "url": "http://www.lemonde.fr/afrique/article/2016/10/01/avec-boeing-le-maroc-veut-faire-decoller-une-industrie-aeronautique_5006560_3212.html", "country": "FR", "domain_rank": 944, "title": "Avec Boeing, le Maroc veut faire décoller une industrie aéronautique", "performance_score": 7, "site": "lemonde.fr", "participants_count": 0, "title_full": "Avec Boeing, le Maroc veut faire décoller une industrie aéronautique", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:27:00.000+03:00", "replies_count": 0, "uuid": "c413dc424620a688f313aaf2846c49ba5f1e6965"}, "author": "", "url": "http://www.lemonde.fr/afrique/article/2016/10/01/avec-boeing-le-maroc-veut-faire-decoller-une-industrie-aeronautique_5006560_3212.html", "ord_in_thread": 0, "title": "Avec Boeing, le Maroc veut faire décoller une industrie aéronautique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Avec Boeing, le Maroc veut faire décoller une industrie aéronautique Par Youssef Ait Akdim (contributeur Le Monde Afrique, Rabat) LE MONDE Le 01.10.2016 à 09h27 Le roi du Maroc, Mohammed VI, et le président de Boeing Commercial Airplanes, le 27 septembre, lors de la signature de l’accord entre le royaume chérifien et l’avionneur américain. Crédits : FADEL SENNA / AFP L’envol de l’ industrie aéronautique naissante au Maroc est-il une vue de l’esprit ? Le royaume chérifien revendique pourtant la quinzième place mondiale de l’aéronautique du secteur. Et le gouvernement espère bien rééditer la « success story » de l’ automobile . \nInaugurée à Tanger en 2012, la méga-usine de Renault a contribué à transformer en quelques années le commerce extérieur du royaume. En deux ans, le secteur automobile a rapidement pris la première place des exportations marocaines, détrônant les phosphates et les produits agricoles. Renault s’appuie sur un réseau dense d’équipementiers et de sous-traitants. En avril 2016, le constructeur français a promis 1,8 milliard de « sourcing » au Maroc, d’ici 2023, ce qui devrait doubler le nombre des fournisseurs locaux de la marque au losange. Secteur des plus performants \nSans ce précédent, Moulay Hafid Elalamy n’aurait peut-être pas réussi à signer avec Boeing, le 27 septembre. En présence du roi, Mohammed VI, le ministre de l’industrie marocain a signé avec Raymond L. Conner, président de Boeing Commercial Airplanes, un accord qui permettra de doubler le nombre des sous-traitants locaux de l’entreprise, basée à Seattle. L’idée de faire correspondre le décollage du secteur automobile à celui des avionneurs est assumée par la partie marocaine. Lire aussi : Le Maroc attire les entreprises étrangères \n« Notre premier constat était simple. Aucun développement économique n’est possible sans industrialisation », nousexpliquait Moulay Hafid Elalamy en mai dernier. Aujourd’hui, le ministre du commerce, de l’industrie et des nouvelles technologies , en poste depuis octobre 2013, affine son analyse. En VRP de la destination Maroc, il cherche à attirer des IDE de l’aéronautique, « un des secteurs industriels les plus performants au niveau mondial ». Accélération industrielle \nAu ministère, Moulay Hafid Elalamy ne jure que par son « plan d’accélération industrielle » , qui doit permettre au Maroc de créer 500 000 emplois industriels entre 2014 et 2020 et de faire passer la part de l’industrie, sur la même période, de 14 % à 23 % du PIB. « L’aéronautique est un secteur qui ne connaît pas de problème de demande, il croît constamment et a été résilient même durant la récente crise financière . Dans les vingt prochaines années, il faudra construire 40 000 avions » , explique le ministre marocain, qui précise avoir d’abord contacté Boeing parce que l’avionneur américain est implanté dans le royaume depuis 2001, via Matis, une association avec Safran et la compagnie nationale Royal Air Maroc. Lire aussi : Economie : où en sont les « lions » d’Afrique ? \n« Après une rencontre avec le président de Boeing, nous avons rapidement constitué une équipe mixte, début 2016, avec l’objectif de comprendre leurs besoins. Les choix d’investissements d’un poids lourd pareil sont très importants et l’engagent pour des décennies », confie Elalamy. L’idée du ministre étant de comprendre les besoins de Boeing avant de mobiliser les fournisseurs autour de l’entreprise. \nComme avec Renault pour l’automobile, l’avionneur américain est une « locomotive » susceptible de constituer un « écosystème » de sous-traitants. Et concrètement, il ne s’agit pas pour Boeing d’investir un milliard de dollars, comme l’ont annoncé certains médias , mais plutôt de remplir les carnets de commandes des fournisseurs basés au Maroc, dont le nombre est amené à doubler pour atteindre 240 sous-traitants. A charge pour ces derniers de créer les 8 700 emplois annoncés. Aujourd’hui, le secteur génère déjà 10 000 emplois. Réputation de « raider » \nA 56 ans, Moulay Hafid Elalamy est une figure du capitalisme marocain. Un patron ministre décomplexé – il n’est pas le seul – qui a le vent en poupe. Ancien président du patronat marocain de 2006 à 2009, président de Saham, une holding qui coiffe des activités dans l’assurance, l’ immobilier , la santé, l’ outsourcing et l’éducation. (Au Maroc, la loi sur les incompatibilités interdit aux membres du gouvernement d’être administrateur ou gérant d’une société commerciale, pas d’une société de participation.) D’après Forbes, il pèse environ 620 millions de dollars. Avec une réputation de « raider » , il a réussi, à coup d’acquisitions audacieuses, à installer Saham en tant que deuxième assureur du continent. Lire aussi : Hollande au Maroc : une visite pour relancer les échanges commerciaux \nMoulay Hafid Elalamy est entré en politique en octobre 2013, rejoignant le Rassemblement national des indépendants (RNI) au moment de sa nomination comme ministre. En finalisant cet accord industriel, en présence de Mohammed VI, en pleine campagne électorale législative, il pose en serviteur zélé de l’Etat et soigne son bilan. Les élections du 7 octobre pourraient voir émerger un nouveau gouvernement. « Les accords que nous avons conclus au ministère engagent l’Etat, et je travaille jusqu’à la fin de ma mission gouvernementale », tranche-t-il, en conclusion de notre entretien. Youssef Ait Akdim contributeur Le Monde Afrique, Rabat", "external_links": [], "published": "2016-10-01T15:27:00.000+03:00", "crawled": "2016-10-01T10:56:01.715+03:00", "highlightTitle": ""}