{"organizations": [], "uuid": "4fdc49f9d60b41f5e857989a6445cf50d81de5f3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/29/9041344d9374e44a4f4e7dfbfed6b357f544141a.jpg", "site_section": "http://www.ladepeche.fr/", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/09/29/2429207-universite-jussieu-refait-enfin-peau-neuve-apres-20-ans-travaux.html", "country": "FR", "domain_rank": 5847, "title": "Université: Jussieu refait enfin peau neuve après 20 ans de travaux - 29/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Université: Jussieu refait enfin peau neuve après 20 ans de travaux - 29/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-29T19:47:00.000+03:00", "replies_count": 0, "uuid": "4fdc49f9d60b41f5e857989a6445cf50d81de5f3"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/29/2429207-universite-jussieu-refait-enfin-peau-neuve-apres-20-ans-travaux.html", "ord_in_thread": 0, "title": "Université: Jussieu refait enfin peau neuve après 20 ans de travaux - 29/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vingt ans de travaux, 1,7 milliard d'euros de budget: le campus Jussieu, inauguré jeudi par le président François Hollande, tourne enfin la page du colossal chantier de désamiantage du site, qui a abouti à son réaménagement complet.\n\"C'est une très grande satisfaction\" de disposer désormais d'infrastructures \"à la hauteur de nos missions\", se félicite Jean Chambaz, le président de l'université Pierre et Marie Curie.\nJussieu, ses étudiants, ses surcoûts et son amiante. Les premiers, au nombre de 35.300, dont près de 6.000 étrangers et 3.000 doctorants, ont désormais l'usage d'un outil flambant neuf: bibliothèques éclairées, espaces végétalisés, technologies de pointe.\nIls peuvent profiter d'un calculateur parmi les plus puissants d'Europe, d'un laboratoire comptant dans ses effectifs trois prix Nobel et quatre médailles d'or du CNRS, d'une unité de robotique à même d'inventer les drones de demain...\nLe cadre reste pourtant sensiblement le même. L'architecture initiale, carrée et moderniste, typique des \"Trente glorieuses\", a été conservée, bien qu'épurée. Des travées ont été pratiquées, certaines lignes adoucies. Les oeuvres d'art, omniprésentes, ont été dépoussiérées.\n\"Tout a été désossé avant de reconstruire\", insiste Jean Chambaz. La faute à l'amiante, \"floquée\" sur toute l'infrastructure en métal du site lors de sa construction, entre 1964 et 1972. Des dizaines de bâtisseurs et d'employés de Jussieu ont été intoxiqués.\nLa première grande mobilisation anti-amiante en France est ainsi partie du campus dans les années 1970. Mais il a fallu attendre 1996 pour que soit lancée sa dépollution.\nEntretemps, 169 cas de maladies professionnelles dues à l'amiante se sont déclarés et plus de 40 personnes en sont décédées, affirme le Comité anti-amiante Jussieu dans un communiqué.\nEt cette association critique l'absence de procès pénal pour les donneurs d'ordre: \"On attend paisiblement que tous les responsables aient disparu.\"\n'Chantier interminable'\nJussieu, joyau scientifique entaché par l'amiante, fut aussi un gouffre financier. Alors que le désamiantage du campus devait initialement durer trois ans, pour un budget de 183 millions d'euros, l'addition se monte au final, explique Jean Chambaz, à \"près de 1,7 milliard d'euros\" dont un tiers est, selon lui, dû à des \"tergiversations\".\n\"La gestion du dossier par l'Etat a eu des retards, des pauses, ce qui a augmenté très nettement le coût de l'opération\", souligne-t-il.\nL'exécutif est également coupable d'\"effets d'annonce\", affirme Jean-François Bonne, un associé du cabinet Architecture-studio, actif sur une partie du site. Il était \"impossible de respecter le calendrier de départ\", juge-t-il.\n\"Si l'université avait été fermée pendant six ans, peut-être ces délais auraient-ils pu être tenus. Mais là, elle a continué à fonctionner. Il a fallu créer des locaux ailleurs, déménager dans des locaux provisoires, ou définitifs, qu'il a parfois fallu construire\", énumère-t-il.\nPour Marc Warnery, directeur général de Reichen et Robert & associés, autre cabinet d'architectes impliqué dans la rénovation du site, la tâche a été si complexe qu'il y a désormais \"un avant et un après Jussieu\".\nCe chantier, par son côté \"emblématique\", marque également un tournant dans la préservation de l'architecture de la deuxième moitié du XXe siècle en France, dit-il.\nLes travaux ne devraient pas s'y arrêter pour autant. Des immeubles situés aux extrémités nord et est du campus sont appelés à subir un gros lifting.\nLes \"barres de Cassan\", du nom de l'architecte qui les a édifiées entre 1958 et 1961, ne sont pas amiantées. Elles n'avaient donc pas été intégrées dans l'opération initiale.\nMais leur remise à neuf coûterait 249 millions supplémentaires, selon une estimation de l'université. L'an dernier, la Cour des comptes qualifiait Jussieu de \"chantier interminable\".", "external_links": [], "published": "2016-09-29T19:47:00.000+03:00", "crawled": "2016-10-01T06:10:46.251+03:00", "highlightTitle": ""}