{"organizations": [], "uuid": "f114e961dad69406f62b62d0be8b2f8963837315", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 29, "shares": 29, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5554001lpw-5554000-article-jpg_3810974.jpg", "site_section": "http://www.lepoint.fr/chroniques/", "section_title": "Débats – L'espace de débat du Point", "url": "http://www.lepoint.fr/monde/guerre-contre-la-drogue-aux-philippines-duterte-dresse-un-parallele-entre-hitler-et-lui-01-10-2016-2072725_24.php", "country": "FR", "domain_rank": 4170, "title": "Guerre contre la drogue aux Philippines Duterte dresse un parallèle entre Hitler et lui - Le Point", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Guerre contre la drogue aux Philippines Duterte dresse un parallèle entre Hitler et lui - Le Point", "spam_score": 0.915, "site_type": "news", "published": "2016-10-01T08:15:00.000+03:00", "replies_count": 0, "uuid": "f114e961dad69406f62b62d0be8b2f8963837315"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/guerre-contre-la-drogue-aux-philippines-duterte-dresse-un-parallele-entre-hitler-et-lui-01-10-2016-2072725_24.php", "ord_in_thread": 0, "title": "Guerre contre la drogue aux Philippines Duterte dresse un parallèle entre Hitler et lui - Le Point", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le président philippin Rodrigo Duterte assiste au sommet de l'Asean à Vientiane, le 7 septembre 2016 La président philippin Rodrigo Duterte a fait vendredi un parallèle entre sa sanglante guerre contre la criminalité et l'extermination des juifs par Adolf Hitler, en disant qu'il serait \"heureux de massacrer\" des millions de drogués.\nL'avocat populiste de 71 ans, connu pour son langage parfois insultant, a également taxé d'\"hypocrites\" les Etats-Unis et l'Union européenne qui ont critiqué sa violente campagne contre le trafic de drogue.\n\"Hitler a massacré trois millions de juifs. Bon, il y a trois millions de drogués (aux Philippines). Je serais heureux de les massacrer\", a-t-il dit lors d'un discours vendredi matin, avançant un chiffre faux sur le nombre de juifs assassinés par les nazis, qui s'élève à six millions.\nLe parallèle tracé par le président philippin entre Hitler et l'extermination des juifs et la campagne anticriminalité aux Philippines a suscité des réactions indignées.\nLe secrétaire américain à la Défense, Ashton Carter, a qualifié vendredi \"de profondément troublants\" les propos de M. Duterte. Il a fait cette déclaration depuis Ko Olina (Hawaï) où il participait à un sommet sur la sécurité régionale avec les nations alliées de l'Asie du sud-est.\n\"Toute comparaison des atrocités uniques de l'Holocauste avec quoi que ce soit d'autre est totalement inacceptable\", a déclaré le porte-parole du ministère allemand des Affaires étrangères Martin Schaefer.\nLe président du Congrès juif mondial Ronald Lauder a jugé \"révoltants\" les propos de M. Duterte et demandé qu'il s'excuse.\n\"Ce qu'a dit le président Duterte est non seulement profondément inhumain, mais (ses propos) révèlent une terrible absence de respect pour la vie humaine\", a déclaré M. Lauder dans un communiqué.\nM. Duterte a remporté la présidentielle en mai sur un programme ultrasécuritaire qui l'a conduit à promettre de tuer des milliers de criminels pour en finir avec le trafic de drogue, l'un des grands fléaux de son archipel.\nDepuis son investiture le 30 juin, plus de 3.300 personnes ont perdu la vie, l'immense majorité tuée par des civils encouragés par la rhétorique incendiaire du président les appelant à faire justice eux-mêmes.\nDe nombreuses organisations des droits de l'Homme et des gouvernements occidentaux sont montés au créneau pour la dénoncer.\nEn réaction aux critiques, M. Duterte a multiplié les diatribes insultantes contre l'ONU et l'Union européenne. Il a également traité le président américain Barack Obama de \"fils de pute\".\nJusqu'à l'arrivée au pouvoir de M. Duterte, les Philippines, ancienne colonie américaine, étaient l'un des alliés les plus fidèles de Washington en Asie. Les deux pays sont liés par un traité de défense mutuelle.\nVendredi, le président philippin s'en est pris à l'UE et aux Etats-Unis, en dénonçant leur inaction dans la crise des migrants fuyant le Proche-Orient.\n\"Vous les USA et l'UE, vous pouvez me qualifier comme vous le voulez, mais je n'ai jamais versé comme vous dans l'hypocrisie\", a-t-il dit.\n\"Les migrants fuient le Proche-Orient. Vous les laissez pourrir et vous vous inquiétez de la mort de 1.000, 2.000, 3.000 personnes?\"\nEn réponse aux critiques américaines, M. Duterte a annoncé cette semaine sa volonté de mettre fin aux exercices militaires conjoints avec les Etats-Unis. Vendredi, il a affirmé que les exercices militaires qui doivent se dérouler du 4 au 12 octobre aux Philippines avec la participation de 1.000 soldats seraient les derniers de son mandat de six ans.\n\"Ne prétendez pas être la conscience morale du monde\", a-t-il dit à l'adresse de Washington.\n01/10/2016 07:15:24 - Davao (Philippines) (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-01T08:15:00.000+03:00", "crawled": "2016-10-01T11:20:51.990+03:00", "highlightTitle": ""}