{"organizations": [], "uuid": "9fcd4735699189d5eb7e5fd72a5163f17587a663", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/p5z8C8soeR7Hl3MnM2UedA--/aD02ODQ7dz0xMDI0O3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr_FR/News/20minutes/Brexit_Les_Franais_du_RoyaumeUni-650eefc25f5880446ac7e9ff6c115fd7", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/brexit-fran%C3%A7ais-royaume-uni-abasourdis-victoire-leave-122803757.html", "country": "IE", "domain_rank": 5, "title": "Brexit: Les Français du Royaume-Uni abasourdis par la victoire du «leave»", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Brexit: Les Français du Royaume-Uni abasourdis par la victoire du «leave»", "spam_score": 0.035, "site_type": "news", "published": "2016-09-29T20:28:00.000+03:00", "replies_count": 0, "uuid": "9fcd4735699189d5eb7e5fd72a5163f17587a663"}, "author": "", "url": "https://fr.news.yahoo.com/brexit-fran%C3%A7ais-royaume-uni-abasourdis-victoire-leave-122803757.html", "ord_in_thread": 0, "title": "Brexit: Les Français du Royaume-Uni abasourdis par la victoire du «leave»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le drapeau britannique devant le siège de la Commission européenne à Bruxelles., CHINE NOUVELLE/SIPA Plus REPORTAGE - «20 Minutes» a sondé quelques Français installés au Royaume-Uni au lendemain des résultats du référendum sur le Brexit... De notre envoyée spéciale à Londres (Royaume-Uni), Abasourdis, les Français du Royaume-Uni se sont réveillés vendredi avec la nouvelle de la victoire du camp pro-Brexit au référendum sur l’Union européenne. « Je me suis couchée rassurée après les premiers résultats, le réveil a été abrupt », raconte Marie, qui a eu « les larmes aux yeux » en voyant que le Leave (pour « quitter » l’UE) avait recueilli 52 % des suffrages. « Ça a été comme une douche froide ». Sa journée de travail vendredi lui a semblé longue et morose, comme pour beaucoup de Français interrogés par 20 Minutes à Londres. « On ne parlait que de ça » « Au bureau, nous sommes une vingtaine, dont seulement trois Anglais. Le reste des employés vient de pays européens. Tout le monde était choqué, on ne parlait que de ça », raconte Arnaud de Montille, Français installé depuis 13 ans à Londres et cofondateur de Merci Maman. Le Brexit a aussi eu un impact sur les affaires, très calmes. « Ça été une de nos pires journées en termes de ventes ». Père de famille, il a entendu ses enfants de 9 et 12 ans s’interroger : « Mais ça veut dire que les Anglais nous aiment pas ? » « Est-ce que ça veut dire qu’on va rentrer en France ? ». Le soir, au pub, le Brexit a de nouveau été au centre de ses conversations avec des amis Français installés à Londres. « Avant, on était complètement dans l’Europe à Londres, aujourd’hui on se sent un peu plus comme des immigrants », observe Arnaud. « C’est de l’ordre du ressenti, et cela va sûrement passer », tempère-t-il. Il espère que « quelque chose de positif » pourra sortir de ce vote, « que l’on pourra relancer le rêve européen ». « C’était une très mauvaise journée pour les affaires et ce week-end c’est encore très calme pour la saison », confirme Jean-Baptiste, au restaurant Chez Antoinette. sa compagne Aurélia a ouvert cette adresse (...) Lire la suite sur 20minutes.fr ", "external_links": [], "published": "2016-09-29T20:28:00.000+03:00", "crawled": "2016-10-02T15:32:37.759+03:00", "highlightTitle": ""}