{"organizations": [], "uuid": "8de311b012bdff2ceb5bccd53d0679e1794e6cdb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 46, "shares": 46, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/bretagne/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/02/sing_street.png?itok=DvDXi12P", "site_section": "http://france3-regions.francetvinfo.fr/actu/rss", "section_title": "Régions", "url": "http://france3-regions.francetvinfo.fr/bretagne/festival-du-film-britannique-de-dinard-sing-street-remporte-tous-les-prix-1099707.html", "country": "FR", "domain_rank": 3566, "title": "Festival du Film Britannique de Dinard : \"Sing Street\" remporte tous les prix", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Festival du Film Britannique de Dinard : \"Sing Street\" remporte tous les prix", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T01:07:00.000+03:00", "replies_count": 0, "uuid": "8de311b012bdff2ceb5bccd53d0679e1794e6cdb"}, "author": "Baptiste Galmiche", "url": "http://france3-regions.francetvinfo.fr/bretagne/festival-du-film-britannique-de-dinard-sing-street-remporte-tous-les-prix-1099707.html", "ord_in_thread": 0, "title": "Festival du Film Britannique de Dinard : \"Sing Street\" remporte tous les prix", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Bretagne Festival du Film Britannique de Dinard : \"Sing Street\" remporte tous les prix \nLe jury et le public sont tombés d'accord. Le film \"Sing Street\" de l'Irlandais John Carney a remporté tous les prix. Par Baptiste Galmiche 02/10/2016 à 19:08 © DR Lors de cette 27 e édition du Festival du Film Britannique de Dinard, le film \"Sing Street\" du cinéaste irlandais John Carrey a remporté tous les prix . Le jury, présidé par Claude Lelouch, et le public, sont tombés d'accord pour récompenser le film de tous les prix : Hitchcock d'Or (Grand Prix du Jury), Hitchcock du Public Première, Hitchcock du Meilleur Scénario Allianz ainsi que le Hitchcock d’Honneur, décerné par l’association La Règle du Jeu. — British FilmFestival (@FestivalDinard) 1 octobre 2016 Une petite revanche pour ce film qui n'avait pas été récompensé au festival de Deauville. \" Je pense qu'aller au cinéma est fait pour s'évader , indique Christian Grass, coproducteur du film \"Sing Street\" . Quelle que soit la durée d'un film, c'est fait pour penser à autre chose, pour rentrer dans les émotions d'une histoire. Pour rire, pour pleurer, pour ressentir quelque chose. Je crois que c'est important. Je crois que le cinéma est fait pour ça \", affirme-t-il. La 27 e édition​ Nouveauté de cette édition, une compétition de courts-métrages, Shortcuts, dont le jury était présidé par l’actrice Marianne Denicourt, a récompensé Operator de Caroline Bartleet. Le jury est composé de neuf personnes cette année : trois Britanniques et six Français, parmi lesquels Victoria Bedos, Julie Ferrier, Jalil Lespert, Anne Parillaud et Florence Thomassin. Le réalisateur Claude Lelouch a animé le jury. L'an dernier, le Festival du Film Britannique de Dinard qui avait rassemblé quelque 30 000 spectateurs, avait récompensé \"Couple in a hole\", de Tom Geens, lauréat du \"Hitchcock d'or\". Reportage : K. Veillard / T. Bouilly / G. Poiron / H. Notat Festival du Film Britannique de Dinard : Sing Street remporte tous les prix Le jury et le public sont tombés d'accord. Le film \"Sing Street\" de l'Irlandais John Carney a remporté tous les prix. Reportage : K. Veillard / T. Bouilly / G. Poiron / H. Notat. Interviews : - Patrick Rocca, comédien et public ; - Claude Lelouch, président du jury Festival du Film Britannique ; - Julie Ferrier et James d'Arcy, acteurs et membres du jury du Festival du Film Britannique ; - Christian Grass, co-producteur du film \"Sing Street\". \nSynopsis de \"Sing Street\" \nDublin, années 80. La pop, le rock, le métal, la new wave passent en boucle sur les lecteurs K7, vibrent dans les écouteurs des walkmans et le rendez-vous hebdomadaire devant \"Top of the Pops\" est incontournable. \nConor, un lycéen dont les parents sont au bord du divorce, est obligé à contrecœur de rejoindre les bancs de l’école publique dont les règles d’éducation diffèrent de celles de l’école privée qu’il avait l’habitude de fréquenter. \nIl se retrouve au milieu d’élèves turbulents qui le malmènent et de professeurs exigeants qui lui font rapidement comprendre qu'en tant que petit nouveau, il va devoir filer doux. Afin de s’échapper de cet univers violent, il n’a qu’un objectif : impressionner la plus jolie fille du quartier, la mystérieuse Raphina. Il décide alors de monter un groupe et de se lancer dans la musique, univers dans lequel il ne connait rien ni personne, à part les vinyles de sa chambre d’adolescent. Afin de la conquérir, il lui propose de jouer dans son futur clip.", "external_links": [], "published": "2016-10-03T01:07:00.000+03:00", "crawled": "2016-10-02T20:38:21.603+03:00", "highlightTitle": ""}